- Cách đây 10 năm, việc khám bệnh phụ khoa cho phụ nữ ở tất cả các dịch vụ y tế trên địa bàn thành phố chủ yếu dựa vào các triệu chứng lâm sàng; máy móc, trang thiết bị khám và thực hiện các thủ tục xét nghiệm phát hiện bệnh, đặc biệt bệnh nan y còn thiếu thốn. Bên cạnh đó, nhận thức của một bộ phận phụ nữ về chăm sóc sức khỏe còn hạn chế; môi trường sống, điều kiện sinh hoạt lao động của chị em chưa bảo đảm đã làm tăng tỷ lệ viêm nhiễm đường sinh sản. Nhiều phụ nữ nghèo vừa phải làm việc trong điều kiện khó khăn, cực nhọc vừa không đủ điều kiện chăm sóc sức khỏe bản thân và tiếp cận với các dịch vụ y tế, các kiến thức chăm sóc sức khỏe nên khi phát hiện bệnh thì đã quá muộn.
Trước thực tế đó, Bí thư Thành ủy Nguyễn Bá Thanh lúc bấy giờ luôn trăn trở là làm sao để có một địa chỉ khám chữa bệnh tin cậy miễn phí dành cho phụ nữ nghèo. Sau đó, ông đã cùng với lãnh đạo thành phố đã tạo điều kiện thuận lợi để Bệnh viện Phụ nữ Đà Nẵng được hình thành trực thuộc Hội Bảo trợ Phụ nữ và Trẻ em nghèo bất hạnh với quy mô 50 giường bệnh và trang thiết bị y tế hiện đại, đội ngũ y, bác sĩ tận tâm. Bệnh viện Phụ nữ đã thực sự trở thành địa chỉ tin cậy giúp phụ nữ nghèo có điều kiện tầm soát bệnh phụ nữ và chăm sóc sức khỏe sinh sản.
- Nâng cao chất lượng khám chữa bệnh là yêu cầu cao nhất và mục đích hướng đến của chúng tôi. Bệnh viện Phụ nữ đã được đầu tư những trang bị nhiều loại máy móc hiện đại bậc nhất trong khu vực, phục vụ cho việc khám và điều trị các bệnh phụ nữ như máy siêu âm 4 chiều, 5 đầu dò, máy Mammography analog, hệ thống máy và dụng cụ mổ nội soi phụ khoa, hệ thống máy sinh hóa và miễn dịch tự động, máy siêu âm vú tự động 3D (ABVS), duy nhất tại khu vực miền Trung - Tây Nguyên...
Dù có những lúc thăng trầm và khó khăn do biến động về nhân sự, Bệnh viện Phụ nữ giữ vững tôn chỉ, mục tiêu là hoạt động vì phụ nữ nghèo. Bệnh viện luôn dành một khoản kinh phí đáng kể để cùng với Hội Bảo trợ Phụ nữ và Trẻ em nghèo bất hạnh chăm lo cho phụ nữ nghèo trong việc khám tầm soát và điều trị bệnh. Đến Bệnh viện Phụ nữ, người nghèo có thẻ BHYT (Mã HN của thành phố Đà Nẵng) được miễn giảm thêm 80% chi phí khám chữa bệnh còn lại sau khi BHYT thanh toán. Người nghèo bị ung thư và hộ đặc biệt nghèo được miễn giảm 100% chi phí khám chữa bệnh còn lại sau khi BHYT chi trả.
Theo thống kê của Bệnh viện Phụ nữ, từ khi đi vào hoạt động đến nay, đơn vị đã miễn, giảm viện phí (sau khi BHYT thanh toán) cho khoảng gần 28.000 lượt nội trú và hơn 300.000 lượt phụ nữ nghèo khám ngoại trú với số tiền hơn 9,9 tỷ đồng. Đồng thời, bệnh viện tổ chức khám sàng lọc và tầm soát ung thư vú, ung thư cổ tử cung miễn phí cho gần 4.000 phụ nữ nghèo trên địa bàn các quận, huyện với tổng số tiền trên 2,4 tỷ đồng. Nhờ đó, nhiều bệnh nhân được phát hiện ung thư sớm, được điều trị kịp thời với chi phí thấp và trở lại cuộc sống bình thường. Bên cạnh đó, giá viện phí của Bệnh viện Phụ nữ hiện nay cũng chỉ bằng một nửa so với một số bệnh viện tư cùng hạng nhưng chất lượng khám chữa bệnh vẫn ngày càng được nâng cao.
- Thời gian qua, Bệnh viện Phụ nữ đã tham gia sàng lọc các bệnh lý sơ sinh bao gồm: thiếu men G6PD, suy giáp bẩm sinh, suy tuyến thượng thận bẩm sinh. Chúng tôi còn kết hợp với Bệnh viện Phụ sản - Nhi, Bệnh viện Nhi đồng 1 thành phố Hồ Chí Minh để tầm soát tim bẩm sinh nhằm kịp thời phát hiện những dị tật tim bẩm sinh. Bên cạnh đó, chúng tôi tăng cường cải thiện cách giao tiếp, tư vấn, chăm sóc bệnh nhân hằng ngày theo hướng tích cực để họ có thể an tâm khi đến khám, điều trị.
Tổng doanh thu của Bệnh viện Phụ nữ tăng lên đáng kể là một minh chứng cho những nỗ lực của chúng tôi trong thời gian qua. Năm 2018, doanh thu của bệnh viện là trên 61 tỷ đồng, tăng gần gấp đôi so với năm 2015 (năm 2015 là khoảng hơn 33 tỷ đồng). Chúng tôi luôn chú trọng đào tạo đội ngũ y, bác sĩ thật chuyên nghiệp và giỏi chuyên môn. Những năm qua, Bệnh viện Phụ nữ đã cử hàng chục cán bộ, y bác sĩ đi đào tạo trong và ngoài nước và tham gia các khóa tập huấn, hội thảo chuyên ngành nhằm nâng cao trình độ chuyên môn. Thời gian tới, chúng tôi cũng sẽ cải tạo lại toàn bộ cơ sở vật chất, nâng cao năng lực của nhân viên y tế và tiếp tục cải thiện chất lượng phục vụ tầm soát ung thư cho phụ nữ, đặc biệt là phụ nữ nghèo.
Gia đình sản phụ cho biết vợ chồng chị đã có 2 con và cả hai lần đều sinh mổ. Việc mang thai lần thứ 3 nằm ngoài kế hoạch. Khi được bác sĩ thông báo mang thai lần 3, lại đa thai, vợ chồng chị rất hoang mang. Sau khi xuống bệnh viện ở Hà Nội thăm khám, được bác sĩ tư vấn, hướng dẫn nên hai vợ chồng quyết định giữ thai. Trong quá trình mang thai, bác sĩ đã cảnh báo trước nguy cơ sinh non và yêu cầu thai phụ hạn chế đi lại và làm các công việc nặng. Trong suốt 35 tuần mang bầu, chị T. chỉ tăng 11 kg.
Theo TS. Vũ Thị Bích Hậu, Phó Giám đốc Sở KH&CN, bên cạnh việc bảo tồn và khai thác bền vững cây thuốc có trong tự nhiên, việc xây dựng mô hình trồng cây thuốc có ý nghĩa rất quan trọng bởi nguồn cây có trong tự nhiên vốn có hạn, muốn đáp ứng nhu cầu sử dụng ngày càng cao phải đưa vào trồng trọt. Cây thuốc trồng không chỉ chủ động cung ứng về khối lượng sử dụng theo yêu cầu, mà còn chủ động cả về chất lượng dược liệu và khả năng tăng năng suất để hạ giá thành.
Theo DS.CKI. Đặng Ngọc Phái, Bệnh viện YHCT, để bảo đảm nguồn dược liệu quý phục vụ kịp thời cho công tác chăm sóc sức khỏe nhân dân, thành phố cần có phương án bảo tồn và phát triển bền vững nguồn tài nguyên cây thuốc. Có thể lồng ghép việc bảo tồn cây thuốc trong công tác quản lý bảo vệ nguồn gen thực vật rừng ở 2 khu bảo tồn thiên nhiên Sơn Trà và Bà Nà - Núi Chúa. Nâng cao năng lực quản lý bảo vệ về cây thuốc cho đội ngũ cán bộ kiểm lâm; nâng cao nhận thức về tầm quan trọng, quyền lợi và trách nhiệm của cộng đồng trong việc bảo tồn cây thuốc. Thành lập Trung tâm Bảo tồn và phát triển cây thuốc Đà Nẵng kết hợp bảo tồn nguyên vị và bảo tồn chuyển vị, phát triển trồng thêm một số cây thuốc trong diện bảo tồn, đang có nhu cầu sử dụng cao. Tăng cường công tác quản lý, khai thác cây thuốc mọc tự nhiên.
Kế hoạch nhằm nâng cao năng lực về khám bệnh, chữa bệnh cho các đơn vị vệ tinh thông qua các hoạt động như: đào tạo, chuyển giao kỹ thuật, cải tạo cơ sở vật chất, nâng cấp trang thiết bị y tế; tăng cường công tác truyền thông giúp người dân hiểu và đến khám chữa bệnh tại các đơn vị vệ tinh nhằm giảm quá tải điều trị nội trú, không để người bệnh phải nằm ghép tại Bệnh viện Đà Nẵng. Theo đó, các trung tâm y tế (TTYT) quận, huyện có đơn vị vệ tinh được đầu tư về nhân lực, cơ sở vật chất, trang thiết bị y tế để bảo đảm việc chuyển giao, tiếp nhận kỹ thuật có hiệu quả cao và bền vững.
Kế hoạch đặt mục tiêu phấn đấu đến năm 2021, 100% các kỹ thuật chuyên khoa được đào tạo và chuyển giao tại các đơn vị vệ tinh như gây mê, hồi sức cấp cứu, chạy thận nhân tạo, phẫu thuật nội soi cắt ruột thừa, phẫu thuật nội soi cắt túi mật, phẫu thuật nội soi cắt u phì đại lành tính tuyến tiền liệt, phẫu thuật chấn thương hàm mặt và chấn thương chỉnh hình...; 100% các đơn vị vệ tinh thực hiện các kỹ thuật đã được chuyển giao nhằm giảm tối thiểu 15% tỷ lệ chuyển tuyến từ các đơn vị vệ tinh lên Bệnh viện Đà Nẵng.
Theo Bộ Y tế, Chương trình Tiêm chủng mở rộng quốc gia (TCMR)  thực hiện  trong nhiều năm qua đã giúp hàng triệu trẻ em được tiêm vaccine phòng các loại bệnh nguy hiểm. Hiện nay, trên thế giới cũng như ở Việt Nam đã có gần 30 loại vaccine, trong khi đó, TCMR chỉ thực hiện với 10 loại vaccine cơ bản nhất phòng 10 bệnh nguy hiểm nhất, đó là: lao, sởi, bạch hầu, ho gà, uốn ván, bại liệt, viêm gan B, viêm não Nhật Bản, các bệnh do Hib, Rubella. Do đó, để phòng bệnh hiệu quả và đầy đủ, mỗi em bé cần được tiêm thêm rất nhiều loại vaccine ngoài danh mục TCMR.
Theo WHO, thiếu vận động thể lực là 1 trong 4 yếu tố nguy cơ hàng đầu gây tử vong trên toàn cầu. Tại Việt Nam, hiện có khoảng 30% người trưởng thành thiếu vận động thể lực. Đây là một trong những yếu tố nguy cơ làm gia tăng nhanh gánh nặng bệnh không lây nhiễm, ảnh hưởng đến thể chất, tinh thần và làm giảm tuổi thọ của người dân. Trong khi rèn luyện thể dục, thể thao đầy đủ sẽ giảm 30% nguy cơ thiệt mạng do mọi nguyên nhân; giảm từ 20 - 40% nguy cơ mắc các bệnh tim mạch, tiểu đường, ung thư đại trực tràng và ung thư vú ở phụ nữ; giảm nguy cơ mắc trầm cảm, phòng ngừa bệnh loãng xương, cải thiện trí nhớ và giúp kiểm soát cân nặng.
Nghiên cứu mới từ Đại học Monash (Úc) đã phát hiện ra một đường lây mới của căn bệnh tình dục "xưa như trái đất": bệnh lậu. Trước đây, người ta tin rằng bệnh chỉ lây qua đường tình dục, bao gồm quan hệ tình dục kiểu truyền thống và lây qua sự tiếp xúc nước bọt – dịch sinh dục khi quan hệ đường miệng (oral sex) và khi chia sẻ đồ chơi tình dục. Tuy nhiên, công trình lần này chứng minh vi khuẩn lậu có thể lây truyền chỉ qua một nụ hôn thông thường.
Còn nhiễm độc kẽm, người bệnh thường nôn mửa và có thể bị chảy máu đường ruột, giảm mức phản xạ tự nhiên, dẫn đến tê liệt. Nếu vứt pin (dù đã qua sử dụng) vào thùng rác, pin sẽ bị đốt hoặc chôn. Cách nào cũng gây ô nhiễm môi trường không khí, đất và nước. Do đó, trước tiên, bạn hãy kiếm một chiếc lọ thủy tinh sạch, bỏ các viên pin đã qua sử dụng vào lọ để bảo đảm chúng không ảnh hưởng đến môi trường xung quanh (lưu ý để lọ xa tầm với của trẻ em). Rồi sau đó mang đến những điểm thu gom rác thải điện tử miễn phí để xử lý.
Theo bác sĩ (BS) chuyên khoa II Nguyễn Văn Tiến - Trưởng Khoa Ngoại 1 BV Ung Bướu TP HCM, y văn Việt Nam chưa từng ghi nhận trường hợp ung thư CTC dưới 16 tuổi. Khi nhập viện, khối bướu lớn trong CTC của bệnh nhi đã ăn lên thân tử cung, xâm lấn lan ra ngoài những cơ quan vùng chậu, xâm lấn trực tràng, hậu môn, niệu quản, thận ứ nước, nhiều khối hạch dọc theo diễn tiến đường đi của ung thư CTC. Do vậy, các BS không thể phẫu thuật vì những khối u đang lan ra nhiều cơ quan.
Tại BV K trung ương, BS Chu Hoàng Hạnh, Khoa Khám bệnh, từng điều trị cho một nữ sinh viên 19 tuổi. Khi phát hiện bị ung thư CTC, bệnh nhân sốc vô cùng vì cô chưa từng quan hệ tình dục và cũng chưa bao giờ đi khám phụ khoa. Trong một lần kiểm tra vùng kín vì viêm nhiễm, BS cho cô làm thêm các xét nghiệm thì bất ngờ phát hiện bệnh. "Mặc dù phát hiện bệnh không muộn nhưng do thể bệnh của ung thư CTC ở bệnh nhân là ung thư mô tuyến, bệnh không đáp ứng với tia xạ nên cô gái trẻ này đã tử vong sau hơn 1 năm chiến đấu với bệnh tật" - bác sĩ Hạnh nói.
BS Phạm Thành Luân, Trung tâm Chẩn đoán và Điều trị ung bướu - BV Quân y 175, cũng nhận định độ tuổi mắc ung thư CTC ở nữ giới ngày càng trẻ. Trước đây, phụ nữ mắc ung thư CTC khoảng 55 tuổi thì nay chưa quá 20 tuổi đã bị ung thư CTC giai đoạn nặng. Sai lầm của nhiều bệnh nhân ở chỗ cứ nghĩ mình còn trẻ, không thể mắc bệnh ung thư nên khi xuất hiện triệu chứng bệnh, họ cho rằng chỉ mắc bệnh lý thông thường và tự ý mua thuốc uống. Đến khi bệnh trở nặng nhập viện thì đã muộn.
Theo GS-TS Nguyễn Bá Đức, Phó Chủ tịch Hội Ung thư Việt Nam, giống như các bệnh ung thư, ung thư CTC nếu phát hiện kịp thời và điều trị sớm, hơn 90% người có thể được chữa khỏi. Nhưng vì bệnh ít dấu hiệu nên người bệnh phát hiện khi bệnh đã ở giai đoạn muộn. Lúc này, bệnh nhân đã có các dấu hiệu như: ra khí hư âm đạo có mùi khó chịu hoặc khí hư có nhầy máu, ra máu âm đạo bất thường; ra máu âm đạo sau quan hệ tình dục, đau tức vùng bụng dưới, đi tiểu, đi ngoài ra máu…
BS Hạnh khuyến cáo phụ nữ đã quan hệ tình dục nên chủ động tầm soát, phát hiện sớm ung thư CTC. Với trường hợp sàng lọc, bệnh nhân sẽ được chỉ định khám phụ khoa; soi CTC, thực hiện xét nghiệm tế bào (Pap smear) và HPV. Chi phí sàng lọc vào khoảng 2 triệu đồng. Nếu không có tổn thương hoặc HPV thì có thể 2-3 năm bệnh nhân mới cần xét nghiệm lại. Hiện nay, tiêm vắc-xin HPV là một trong những biện pháp phòng ngừa bệnh nhưng vắc-xin cũng chỉ ngừa được 4 chủng virus, trong đó có 2 chủng virus cực độc là chủng 16 và 18. Nếu nhiễm 2 chủng này, nguy cơ bị ung thư CTC sẽ rất lớn. Cũng cần lưu ý, kể cả khi đã tiêm vắc-xin vẫn cần khám, tầm soát ung thư định kỳ sau khi đã có quan hệ tình dục.
Ông Myron Cohen tại Viện Sức khỏe Toàn cầu và Bệnh truyền nhiễm của Đại học Bắc Carolina (Mỹ) chia sẻ, “Cần phải kịp thời xác định được những người nhiễm HIV và đưa ra phương pháp điều trị hiệu quả nhằm phục hồi sức khỏe và loại bỏ nguy cơ lây truyền HIV. Tuy nhiên, việc tối đa hóa lợi ích của ART đã được chứng minh làm con người nản chí, bao gồm nỗi sợ hãi, kỳ thị hay những ác cảm với người đồng tính và ảnh hưởng của những bất lợi xã hội khác tiếp tục gây tác động xấu đến quá trình điều trị HIV”.
"""Tin tức này không khẳng định kem chống nắng bôi trên da bị ngấm vào cơ thể. Đây chỉ là cách FDA khuyến cáo các nhà sản xuất kem chống nắng cần thực hiện các thử nghiệm kỹ càng để nghiên cứu việc hấp thụ hóa chất vào cơ thể có nguy hại cho sức khỏe con người hay không"", ông Faber cho biết.
Hội đồng Sản phẩm chăm sóc cá nhân, Hội đồng Thương mại Quốc gia về các sản phẩm chống nắng, mỹ phẩm và chăm sóc cá nhân đã đưa ra cam kết trong một tuyên bố: ""Sự tồn tại của kem chống nắng trong huyết tương chưa hẳn sẽ dẫn đến các vấn đề không an toàn”."
Học viện Da liễu Mỹ khuyên bạn khi đi ra ngoài, nên bôi ít nhất 31 gram kem chống nắng cho tất cả các vùng da bị phơi nắng cứ sau 2 giờ hoặc sau khi bơi, bao gồm: lưng, cổ, mặt, tai, mu bàn chân và chân của bạn. Nếu bạn có mái tóc mỏng, hãy bôi kem chống nắng lên cả da đầu hoặc đội mũ rộng vành. Để bảo vệ đôi môi của bạn, hãy thoa son dưỡng môi có chỉ số SPF ít nhất là 15. Tia UV luôn luôn tồn tại, chúng ta nên bôi kem chống nắng để bảo vệ làn da ngay cả vào những ngày nhiều mây hay vào mùa đông.
Liên minh châu Âu đã thay thế hầu hết oxybenzone trong các sản phẩm chống nắng của mình bằng các chất bảo vệ mới hơn, ngăn chặn nhiều hơn các tia UV nguy hiểm. Nhưng những sản phẩm mới đó đã không vượt qua các bài kiểm tra an toàn cần thiết theo sự chấp thuận của FDA, vì vậy oxybenzone vẫn được sử dụng. Trên thực tế, một báo cáo năm 2018 của EWG ước tính rằng chất này chiếm 2/3 của tất cả các loại hóa chất có trong kem chống nắng được bán ở Mỹ.
Tập đoàn lâu đời nhất Philippines là Ayala ra mắt quỹ đầu tư mạo hiểm mới trị giá 150 triệu USD. Quỹ này có một phần để hỗ trợ đổi mới công nghệ về dữ liệu, phân tích, trí tuệ nhân tạo để chăm sóc sức khỏe. Công ty con của tập đoàn đầu tư SBI có trụ sở tại Nhật Bản huy động được 17,2 triệu USD để tăng cường cung cấp các dịch vụ chăm sóc sức khỏe theo yêu cầu dựa trên trí tuệ nhân tạo khắp Ấn Độ, cung cấp thuốc và tiến hành kiểm tra sức khỏe, xét nghiệm chẩn đoán. Công ty cho biết mức tăng trưởng 30% so với tháng trước với hơn 100.000 khách hàng tư vấn trong 15 tháng qua.
Các nhà khoa học vừa công bố nghiên cứu loại thuốc này trong 8 năm, thử nghiệm với 1.000 cặp đôi đồng tính nam ở châu Âu. Những cặp đôi này đều có một bạn tình dương tính với HIV. Họ được dùng thuốc kháng virus ART. Kết quả cho thấy virus HIV bị ức chế hoàn toàn bởi ART. Nói cách khác, các bác sĩ không tìm thấy trường hợp nào bị lây truyền HIV từ các cặp đôi trong thời gian sử dụng thuốc, kể cả khi họ quan hệ tình dục không an toàn.
Các chuyên gia y tế cho rằng số tử vong do AIDS hàng năm giảm dần và số người được điều trị bằng thuốc kháng virus tăng lên. Tuy nhiên, số ca nhiễm mới lại cao hơn. Mỗi năm trên thế giới, ước tính khoảng 1,8 triệu người được chẩn đoán nhiễm HIV. Năm 2017 có gần 40 triệu người trên thế giới sống chung với HIV, trong đó 21,7 triệu người đang điều trị bằng thuốc kháng virus. Tại Anh, ước tính có 101.600 người nhiễm HIV và khoảng 7.800 người không được làm các xét nghiệm chẩn đoán, vì vậy không biết họ có dương tính với virus hay không.
Những chuyên gia hàng đầu quốc tế về tim mạch sẽ đến trung tâm để truyền đạt kinh nghiệm, đào tạo, huấn luyện theo phương pháp cầm tay chỉ việc cho đội ngũ y, bác sĩ ở đây. Tham gia hỗ trợ Bệnh viện Đà Nẵng từ năm 2005 đến nay, tổ chức từ thiện Trái tim vì trái tim đã tặng Bệnh viện Đà Nẵng nhiều trang thiết bị hiện đại như máy DSA, hệ thống monitoring trung tâm, máy thở, máy siêu âm tim..., hàng trăm lượt y, bác sĩ được đào tạo tại chỗ và đưa đi đào tạo ở nước ngoài.
Bác sĩ Lê Đức Nhân, Giám đốc Bệnh viện Đà Nẵng cho biết, đây là một trong nhiều chương trình hỗ trợ, hợp tác quốc tế của Bệnh viện Đà Nẵng. Chỉ tính riêng năm 2018, đơn vị này đã tiếp, làm việc với 47 đoàn khách nước ngoài và triển khai cùng lúc 17 chương trình, dự án hợp tác quốc tế. Thông qua chương trình hợp tác quốc tế, một số kỹ thuật tiên tiến đã và đang được triển khai tại Bệnh viện Đà Nẵng, như: cấy ghép tế bào gốc, kỹ thuật ghép gan, điều trị, chăm sóc bệnh nhân ung thư…
“Một số kỹ thuật áp dụng và thực hành thành công tại Bệnh viện Đà Nẵng được xếp thứ hạng trên thế giới. Đối với trong nước, Bệnh viện Đà Nẵng trở thành đơn vị hàng đầu khu vực miền Trung, thậm chí có một số kỹ thuật chỉ xếp thứ 2 cả nước vì mức độ khó, tiến bộ so với sự phát triển chung của ngành y tế. Điều đó có nghĩa việc hợp tác quốc tế là một trong những nhân tố quan trọng đưa vị thế của Bệnh viện Đà Nẵng ngày một lên cao, trở thành lựa chọn tin cậy của người bệnh trong khu vực”, bác sĩ Nhân cho biết.
Theo Giám đốc Sở Y tế Ngô Thị Kim Yến, các chương trình, dự án hợp tác quốc tế phù hợp với mục tiêu phát triển của ngành, góp phần cải thiện chăm sóc y tế cho nhân dân. Điều đặc biệt là các chương trình hợp tác quốc tế được thực hiện tại nhiều cơ sở y tế, không có sự phân biệt quy mô, thứ hạng của các bệnh viện. Có thể kể đến một số dự án hợp tác quốc tế tiêu biểu, như: “Xây dựng chương trình chăm sóc người cao tuổi và đào tạo nguồn nhân lực cho chăm sóc người cao tuổi” (Trung tâm Y tế quận Ngũ Hành Sơn) do tổ chức JICA, Nhật Bản tài trợ; “Chăm sóc mắt trẻ em” tại Bệnh viện Mắt Đà Nẵng, do Quỹ Fred Hollows, Úc hỗ trợ…
“Nhìn chung, các chương trình, dự án phù hợp với mục tiêu phát triển của ngành, góp phần cải thiện chăm sóc y tế cho nhân dân. Các dự án đều được triển khai theo đúng tiến độ, kế hoạch được phê duyệt. Thông qua các buổi làm việc và trao đổi chuyên môn thường xuyên với các đoàn chuyên gia y tế, mối quan hệ đối tác giữa bên tài trợ và đơn vị thực hiện được củng cố và tăng cường; qua đó, góp phần nâng cao năng lực chuyên môn cho các cơ sở y tế, đáp ứng tốt hơn nhu cầu khám, chữa bệnh của người dân địa phương và khu vực”, bà Yến cho biết.
“Trong những ngày nắng nóng, tỷ lệ tia UV rất cao, đặc biệt từ 10 giờ đến 15 giờ. Tia UV có thể gây ung thư da, sạm da, bỏng da. Quá trình viêm da, bỏng da, sạm da kéo dài sẽ dẫn đến ung thư da. Để phòng chống, trong những lúc nắng nóng như vậy cần hạn chế tối đa đi ra đường. Nếu phải ra ngoài thì phải trang bị bảo hộ chống nắng, áo chống nắng, mũ rộng vành, nhất là kính vì tia UV có thể gây mù mắt. Có thể bôi kem dưỡng da chống nắng. Cần ăn nhiều hoa quả, uống nhiều nước…”- bác sĩ Lê Văn Thành cho biết.
Nên thoa lại kem chống nắng cứ sau 4 giờ/lần hay sau mỗi khi đi bơi, đi tắm biển. Thật sai lầm nếu cho rằng trời râm nên không cần thoa kem chống nắng, vì ngay cả khi trời không có nắng thì các tia cực tím vẫn hoạt động rất mạnh, gây tổn hại tới làn da. Thời điểm tia cực tím hoạt động mạnh nhất là từ 10 giờ sáng tới 4 giờ chiều, vì thế, bạn nên hạn chế ra ngoài vào thời điểm này và rất cần có mũ, kính râm, khẩu trang và áo chống nắng hỗ trợ trong mùa hè.
Các chuyên gia khuyên bạn nên sử dụng mặt nạ dưỡng da và tẩy da chết mỗi tuần/lần đều đặn. Tẩy da chết sẽ giúp da loại bỏ tất cả những cặn bã, bụi bẩn, mụn cám… nằm sâu trong lỗ chân lông; còn đắp mặt nạ dưỡng da nhằm cung cấp dưỡng chất, bồi bổ cho làn da được phục hồi sự khỏe mạnh và sáng đẹp. Không nhất thiết phải dùng đến các loại mỹ phẩm đắt tiền để làm mặt nạ mà chỉ đơn giản sử dụng các loại trái cây và rau củ quen thuộc, có rất nhiều trong mùa hè như các loại dưa leo, dưa hấu, quả bơ, bí xanh, cà chua, khoai tây... kết hợp với sữa tươi hoặc sữa chua không đường. Các loại mặt nạ dưỡng da từ tự nhiên  này không chỉ đem lại hiệu quả rất tốt trong việc ngăn ngừa mụn và cải thiện làn da cháy nắng trong mùa hè mà còn hầu như không gây bất cứ sự kích ứng nào cho da.
Trong chế độ ăn uống thường ngày, bạn cần quan tâm tới việc bổ sung nhiều loại rau xanh, các loại canh rau thanh nhiệt và bổ, các loại trái cây hoặc nước trái cây bởi trong chúng có chứa lượng lớn chất chống oxy hóa giúp cung cấp dưỡng chất cho làn da và làn da luôn mềm mịn. Nên hạn chế ăn những loại thực phẩm có nhiều chất béo hay các món ăn chiên rán, cay, nóng, hạn chế tối đa các loại nước ngọt đóng lon vì chúng sẽ gây nên những tác động xấu với làn da.
Luyện tập thể thao đều đặn không chỉ giúp bạn sở hữu một sức khỏe tốt mà còn giúp máu dễ dàng lưu thông trong da. Chính vì thế, bên cạnh chế độ ăn uống hợp lý, các bạn đừng quên dành từ 30 phút đến 1 giờ cho việc luyện tập mỗi ngày. Các môn thể thao mùa hè rất phong phú, bạn có thể chạy, bơi, chơi cầu lông, đá bóng… hay đơn giản chỉ là yoga, đi bộ nhanh, đạp xe… nhưng cần nhớ là không nên tập thể thao ngoài trời từ 10 giờ sáng đến 4 giờ chiều vì đó là lúc ánh nắng mùa hè chói chang và gay gắt nhất, rất có hại cho làn da cho bạn.
Sở Y tế chỉ đạo các cơ sở khám, chữa bệnh BHYT thực hiện nghiêm túc quy chế chuyên môn, quy trình kỹ thuật bệnh viện, hướng dẫn chẩn đoán và điều trị của Bộ Y tế đã ban hành; thực hiện nghiêm túc việc truyền dữ liệu ngay sau khi kết thúc điều trị lên Hệ thống thông tin giám định BHYT; thực hiện tốt chương trình phối hợp hoạt động trong thực hiện chính sách, pháp luật về BHYT trên địa bàn thành phố, kịp thời giải quyết những khó khăn, vướng mắc trong quá trình triển khai thực hiện phân bổ nguồn chi phí khám chữa bệnh.
Rối loạn tăng động giảm chú ý (Attention-deficit hyperactivity disorder - ADHD) là một trong những rối loạn hành vi thường gặp ở trẻ em. Đặc điểm chung của rối loạn này là những hành vi hiếu động quá mức đi kèm sự suy giảm khả năng chú ý. Căn bệnh gây ảnh hưởng nghiêm trọng đến khả năng học tập và gây khó khăn trong quan hệ với mọi người. Theo thống kê cứ 100 trẻ thì có từ 3 đến 5 trẻ mắc rối loạn này với một số triệu chứng bắt đầu trước tuổi lên 7 và lứa tuổi thường mắc là từ 8 đến 11, trong đó bé trai có khả năng mắc cao gấp 3 lần bé gái. Khi trưởng thành bệnh có xu hướng giảm, ở tuổi 20 tỉ lệ mắc còn chừng 1% và ở tuổi trung niên là 0,5%.
BS Nguyễn Phạm Anh Hoa, Trưởng khoa Gan mật Bệnh viện Nhi Trung ương cho biết, bệnh nhi T.V.H.V (1 tuổi, trú tại Mỹ Lộc, Nam Định) được chẩn đoán vàng da ứ mật từ lúc 3 tháng tuổi do hội chứng  rối loạn chuyển hoá mật hiếm gặp PFIC type 2. Bệnh nhân đáp ứng kém với điều trị, xuất hiện các triệu chứng vàng da nặng, gan lách to, suy gan và thường xuyên phải nhập viện điều trị các triệu chứng suy gan. “Nếu không được ghép gan kịp thời, bệnh nhi sẽ tử vong vì các biến chứng của suy gan”, BS Anh Hoa cho biết.
Anh T.V.T (27 tuổi) bố bệnh nhi cho biết khi con sinh ra khỏe mạnh, da vàng nhưng vẫn bú bình thường. “Con được theo dõi điều trị và khi đến thời điểm lá gan đã không còn chức năng, chúng tôi sẵn sàng, quyết định ngay không một phút do dự để cứu con. Cả hai vợ chồng đều giành việc hiến gan cho con. Nhưng sau em đã động viên vợ, vì con còn nhỏ, sau ghép cần quá trình chăm sóc dài nên vợ đã đồng ý cho em hiến gan”, anh T. cho biết.
Dưới sự chỉ đạo trực tiếp của GS.TS Lê Thanh Hải, Giám đốc Bệnh viện, ca ghép gan cho bệnh nhi được thực hiện sáng 1-4-2019 bởi hơn 40 y bác sĩ với sự hỗ trợ về chuyên môn của nhóm chuyên gia ghép tạng, GS Chin-Su Liu – Trưởng khoa phẫu thuật Nhi và các cộng sự tới từ bệnh viện Taipei Veterans General Hospital, Đài Bắc. Trải qua 12 giờ phẫu thuật, các bác sĩ đã ghép thành công một phần gan trái của người bố cho em bé với nhiều khó khăn, trong đó khó khăn nhất là kích thước một số mạch máu vô cùng nhỏ (chỉ khoảng 1,3mm) của em bé mới chỉ 6,7kg.
Sau ca ghép, việc đảm bảo chức năng khối ghép hoạt động tốt là một chặng đường dài. Bệnh nhi tiếp tục được điều trị tại khoa Hồi sức ngoại trong sự lo lắng và chờ đợi của các y bác sĩ. Tất cả các hoạt động của bé, dù nhỏ nhất như phân, nước tiểu, nhiệt độ…đều được ghi nhận và thông báo tới toàn ê  kíp. Suốt 13 ngày sau ghép, bệnh nhân liên tục đi ngoài phân bạc trắng là 13 ngày căng thẳng tới tột độ, đe doạ nguy cơ phải phẫu thuật lại. Bao lo lắng, thử thách sự kiên trì của các bác sĩ và gia đình, đêm ngày thứ 14 sau mổ, bé đi đại tiện có màu vàng.
Thế mạnh DLCB bằng YHCT của Đà Nẵng, đó là môi trường du lịch hấp dẫn. Đà Nẵng hằng năm đón nhận một lượng khách du lịch đông đảo từ trong nước và nhiều nước trên thế giới. Thống kê năm 2018, tổng lượt khách du lịch đến Đà Nẵng là 7,6 triệu (trong đó khách quốc tế là 2,8 triệu). Khách du lịch đến với Đà Nẵng hiện nay rất chuộng dịch vụ khám chữa bệnh bằng YHCT. Đón đầu xu thế, đơn vị DLCB của BV YHCT đã tạo được thương hiệu uy tín trong nước và quốc tế chỉ mới sau 2 năm hoạt động.
Theo bác sỹ Thắng, đột quỵ não là bệnh lý có nguy cơ tử vong cao và gây hậu quả nặng nề như bị liệt, rối loạn ngôn ngữ, mất cảm giác, mất trí nhớ, hôn mê... Đây là một trong những cấp cứu y khoa khẩn cấp, nếu được cấp cứu đúng thời điểm giờ vàng (trong vòng 4,5 giờ đầu sau khi được phát hiện các dấu hiệu đầu tiên) bằng các thuốc tiêu huyết khối đường tĩnh mạch, hoặc trong vòng 4,5-6 giờ đầu áp dụng lấy huyết khối bằng dụng cụ cơ học thì khả năng cứu sống rất cao cũng như hạn chế được các di chứng nặng nề.
Giáo sư-tiến sỹ Carlos Molina, Đại học Barcelona và là Trưởng Đơn vị Đột quỵ tại Bệnh viện Vall d’Hebron ở Barcelona, Tây Ban Nha cho biết, để đạt được Chứng nhận này các đơn vị đột quỵ phải đạt nhiều tiêu chí khắt khe như chuẩn hóa quy trình điều trị đột quỵ, chất lượng và sự an toàn cho bệnh nhân, tỷ lệ bệnh nhân đột quỵ được điều trị tái thông trong vòng 60 phút kể từ khi nhập viện, tỷ lệ bệnh nhân nghi ngờ đột quỵ được chụp CT hoặc MRI …
“Alô, Trung tâm ngăn ngừa tự tử Tokyo xin nghe”. Câu nói quen thuộc đó cất lên vào 8 giờ tối hằng ngày, khi tất cả điện thoại tại đường dây nóng ngăn ngừa tự tử của Nhật Bản cùng đổ chuông. Không gian nhỏ hẹp của căn phòng nhanh chóng được lấp đầy bởi giọng nói trầm ấm của các tổng đài viên. Hoạt động xuyên suốt tất cả các ngày trong năm, từ 8 giờ tối đến 5 giờ 30 sáng hôm sau, điện thoại tại trung tâm hầu như lúc nào cũng đổ chuông. Ngoài ra còn có rất nhiều tình nguyện viên sẵn sàng dành hàng giờ trò chuyện với nhóm người có nguy cơ tự tử cao. Đây là một phần trong nỗ lực quốc gia giúp giảm tỷ lệ tự tử ở Nhật Bản.
Các tập đoàn thường đối mặt với các vụ kiện từ gia đình của những người tự sát vì làm việc quá sức, đã cho nhân viên nghỉ phép nhiều hơn, bên cạnh việc cung cấp hỗ trợ tâm lý và tuân thủ luật tăng ca do chính phủ đề ra. Do đó, việc trò chuyện và chia sẻ thông qua đường dây nóng hay gặp gỡ các tình nguyện viên được xem là chìa khóa trong việc giảm nguy cơ tự tử. Tuy nhiên, việc hạn chế nạn tự tử ở giới trẻ Nhật Bản vẫn còn là bài toàn khó. Bởi đây là lứa tuổi thường bỏ qua các hoạt động cộng đồng và chỉ tập trung vào các công việc ở trường lớp, khiến việc tâm sự, trò chuyện bị hạn chế tối đa.
Năm 2018, số vụ tự tử ở người 19 tuổi trở xuống tại Nhật Bản là 543 trường hợp, cao nhất trong 30 năm trở lại đây. Để hạn chế tình trạng này, Bộ Giáo dục đã ra một cuốn sách nhỏ dành cho trẻ tiểu học. Thông qua các câu chuyện vui vẻ, cho phép các em biểu đạt cảm xúc, dạy các em cách giảm căng thẳng như hít thở sâu, khuyến khích trẻ tìm kiếm giúp đỡ. Chính phủ Nhật Bản cũng đã thành lập các mạng lưới giúp đỡ và ngăn chặn người tự tử ở các địa phương. Bên cạnh đó, Chính phủ Nhật cũng bắt những công ty có hơn 50 nhân viên phải cho người lao động kiểm tra sức khỏe tâm thần thường niên.
Trường hợp các đơn vị không có giáo viên ra đề và chấm thi Tiếng Pháp, Tiếng Nhật thì trực tiếp đề nghị Trường THPT chuyên Lê Quý Đôn hoặc THPT Phan Châu Trinh hỗ trợ ra đề, chấm thi và có trách nhiệm bảo mật nội dung đề thi, thỏa thuận thanh toán kinh phí ra đề, chấm thi và thực hiện đúng các quy định của kỳ thi thử THPT quốc gia năm 2019 theo hướng dẫn của Sở GD-ĐT. Trường THPT chuyên Lê Quý Đôn và THPT Phan Châu Trinh có trách nhiệm hỗ trợ các trường THPT, trung tâm GDTX ra đề, chấm thi môn Tiếng Pháp, Tiếng Nhật khi có yêu cầu.
“Thực tế dạng đề thi từ phần đọc hiểu đến nghị luận xã hội, nghị luận văn học mấy năm gần đây đều hết sức đa dạng, có nhiều điểm mới nên học sinh cần được rèn tư duy trong nhận diện đề, huy động và xử lý, tổng hợp kiến thức môn Ngữ văn. Học sinh cần ôn tập theo hướng dẫn của giáo viên và tài liệu ôn tập các trường đã soạn; làm bài đề thi thử của các trường và Sở GD-ĐT để làm quen với việc phân bố thời gian làm bài, là cơ hội để ôn lại kiến thức và kỹ năng làm bài”, cô Hạnh truyền kinh nghiệm.
Ngoài chia sẻ cách ôn tập để làm điểm cao, cựu học sinh Trường THPT Phan Thành Tài Đặng Thị Minh Ngân còn chia sẻ “bí kíp” làm bài thi. Theo đó, đối với môn thi tự luận, học sinh phải đọc kỹ đề thi trước khi đặt bút làm bài. Việc đọc kỹ đề không chỉ giúp học sinh tránh làm lạc đề mà còn giúp học sinh tập trung ngay vào vấn đề trọng tâm và giải quyết vấn đề một cách nhanh chóng. Đối với làm bài thi trắc nghiệm, học sinh cần đọc kỹ đề thi một lượt, sau đó chọn những câu dễ làm trước.
Cụ thể, Trường THPT Cẩm Lệ: 360 học sinh, 9 lớp; nguyện vọng (NV)1: 510, NV2: 989. Trường THPT Hoàng Hoa Thám: 440 học sinh, 11 lớp; NV1: 763, NV2: 51. Trường THPT Hòa Vang: 360 học sinh, 9 lớp; NV1: 601, NV2: 20. Trường THPT Liên Chiểu: 320 học sinh, 8 lớp; NV1: 470, NV2: 630. Trường THPT Nguyễn Hiền: 520 học sinh, 13 lớp; NV1: 672, NV2: 1.035. Trường THPT Ngũ Hành Sơn: 360 học sinh, 9 lớp; NV1: 468, NV2: 279. Trường THCS-THPT Nguyễn Khuyến: 200 học sinh, 5 lớp; NV1: 285, NV2: 554. Trường THPT Ngô Quyền: 400 học sinh, 10 lớp; NV1: 528, NV2: 772. Trường THPT Nguyễn Trãi: 400 học sinh, 10 lớp; NV1: 504, NV2: 37. Trường THPT Nguyễn Thượng Hiền: 400 học sinh, 10 lớp; NV1: 532, NV2: 473. Trường THPT Ông Ích Khiêm: 520 học sinh, 10 lớp; NV1: 532, NV2: 473. Trường THPT Phan Châu Trinh: 1.240 học sinh, 31 lớp; NV1: 1.932, NV2: 2. Trường THPT Phạm Phú Thứ: 440 học sinh, 11 lớp; NV1: 468, NV2: 1.266. Trường THPT Phan Thành Tài: 440 học sinh, 11 lớp; NV1: 607, NV2: 206. Trường THPT Sơn Trà: 400 học sinh, 10 lớp; NV1: 91, NV2: 1.079. Trường THPT Thanh Khê: 440 học sinh, 11 lớp; NV1: 729 , NV2: 1.001. Trường THPT Thái Phiên: 720 học sinh, 18 lớp; NV1: 1.176, NV2: 612. Trường THPT Trần Phú: 720 học sinh, 18 lớp; NV1: 1.182, NV2: 996. Trường THPT Tôn Thất Tùng: 480 học sinh, 12 lớp; NV1: 514, NV2: 781. Trường THPT Võ Chí Công: 280 học sinh, 7 lớp; NV1: 277, NV2: 1.449.
Đội ngũ cố vấn của Tổng thống Trump về vấn đề Trung Đông do con rể Jared Kushner dẫn đầu, cùng sự đồng hành tích cực của đại sứ ở khu vực Jason Greenblatt, sau hơn 2 năm soạn thảo kế hoạch hòa bình hiện vẫn chưa công bố nội dung cụ thể nào, ngoài một hội nghị quốc tế sắp tới. Cả hai hiện muốn tập trung vào lợi ích kinh tế tiềm năng nhằm giải quyết xung đột. Thành phần tham gia hội nghị ở Bahrain dự kiến gồm các đại diện và giám đốc doanh nghiệp đến từ châu Âu, Trung Đông và châu Á, có cả một số bộ trưởng tài chính. Song, một quan chức Mỹ không cho biết giới chức Israel và Palestine có tham gia sự kiện này hay không.
Tháng 5-2018, Mỹ chính thức chuyển Đại sứ quán đến Jerusalem dù biết vấn đề quy chế của thành phố thánh địa này là chủ đề đặc biệt nhạy cảm và là trung tâm của cuộc xung đột Israel - Palestine. Theo Ngoại trưởng Palestine Riyad al-Maliki, trước khi công bố kế hoạch, Mỹ đã công nhận Jerusalem là thủ đô của Israel và cho rằng điều này không ảnh hưởng đến hòa bình, nhưng tất cả quyết định của Nhà Trắng đã chứng minh Washington không quan tâm tới cuộc sống, các quyền của người Palestine cũng như luật pháp và sự đồng thuận quốc tế.
Theo thầy Huỳnh Thanh Phú, Hiệu trưởng Trường Trung học phổ thông Nguyễn Du, căn cứ vào định hướng chọn bài thi, tổ hợp môn xét tuyển của học sinh, nhà trường xếp lớp học sinh theo ban Xã hội và ban Khoa học tự nhiên. Theo đó, từ học kỳ II, ngoài thời gian học chính khóa buổi sáng, nhà trường còn bố trí thêm 3 buổi chiều trong tuần để học sinh đăng ký ôn tập theo ban. Tại buổi học này, giáo viên cùng học sinh ôn tập, làm bài và giải đề, củng cố kiến thức cũng như nâng cao kỹ năng làm bài thi cho học sinh.
Dựa vào năng lực học tập của học sinh, Trường Trung học phổ thông Trưng Vương tổ chức lớp phụ đạo để củng cố kiến thức cho học sinh từ đầu tháng 4. Nhà trường triển khai kế hoạch ôn tập ngay sau khi kết thúc kiểm tra cuối kỳ vào đầu tháng 5. Cụ thể, từ nay đến cuối tháng 5 sẽ ôn tập tổng hợp, hệ thống kiến thức, giải đề trắc nghiệm; tiếp đó sẽ tăng cường ôn luyện các dạng bài tập. Trước kỳ thi 10 ngày, học sinh sẽ nghỉ ngơi, tự học để tạo tâm lý thoải mái cho học sinh trước khi bước vào kỳ thi.
Cũng như các trường phổ thông, khối giáo dục thường xuyên đang tập trung củng cố kiến thức cho học sinh lớp 12. Tại Trung tâm Giáo dục thường xuyên Chu Văn An, ngoài những tiết học theo quy định, từ nay đến hết tháng 5, mỗi tuần Trung tâm sẽ tăng tiết các môn thi vào 2 buổi chiều. Trong đó, giáo viên xây dựng bài ôn tập trên cơ sở bám sát với đề thi minh họa của Bộ Giáo dục và Đào tạo, đồng thời tổ chức ôn bài cho học sinh bằng cách làm các câu hỏi trắc nghiệm kiến thức. Dự kiến, đầu tháng 6, Trung tâm sẽ tổ chức cho học sinh thi thử để kiểm tra kiến thức cũng như quen với kỹ năng làm bài.
Cuộc thi viết thư quốc tế được Liên minh Bưu chính thế giới (UPU) khởi xướng năm 1971. Việt Nam trở thành thành viên chính thức của UPU từ năm 1976 và tham gia cuộc thi từ năm 1987. Cuộc thi lần này với chủ đề: “Hãy viết một bức thư về người hùng của em”. Đây là một chủ đề mở, gần gũi với các em học sinh, khơi gợi nhiều tư duy sáng tạo, nhiều suy nghĩ và cảm xúc của các em. Ban tổ chức cuộc thi đã nhận hơn 1 triệu bài dự thi đến từ 2.456 trường trong cả nước .
Về công tác nhân sự, sở đã chủ động liên hệ với các trường đại học, cao đẳng phối hợp trong tổ chức kỳ thi THPT năm 2019 tại thành phố Đà Nẵng (Đại học Đà Nẵng, Trường Đại học Kỹ thuật Y - Dược, Trường Đại học Thể dục - Thể thao, Trường Cao đẳng Sư phạm Huế). Cạnh đó, sở cũng liên hệ và cùng Công an thành phố khảo sát nơi dự kiến tập kết bài thi, làm phách và chấm thi, tổ chức mua và chuẩn bị lắp đặt camera phục vụ công tác coi thi, chấm thi tại 24 điểm thi, 2 phòng chứa bài thi, 14 phòng chấm thi tự luận, 1 phòng chấm thi trắc nghiệm.
Trong thời gian đến, Hội đồng thi Sở GD-ĐT Đà Nẵng thực hiện việc xếp số báo danh, xếp phòng thi; tập huấn nghiệp vụ công tác coi thi, công tác giám sát thi cho cán bộ tham gia nhiệm vụ; tiếp tục khảo sát các điểm thi để chuẩn bị phòng chứa bài thi, các phòng coi thi, lắp đặt camera giám sát tại phòng chứa bài thi, phòng chấm thi tự luận, phòng chấm thi trắc nghiệm; tiếp tục chuẩn bị nhân sự, cơ sở vật chất phục vụ công tác coi thi, làm phách, chấm thi và công bố kết quả thi; tổ chức coi thi, làm phách, chấm thi, công bố kết quả thi, phúc khảo bài thi và xét công nhận tốt nghiệp THPT.
Nội dung chính của khóa tập huấn bao gồm: hướng dẫn các quy trình xây dựng CTĐT; hướng dẫn cách viết chuẩn đầu ra của CTĐT và chuẩn đầu ra của học phần. Đồng thời, học viên trực tiếp được hướng dẫn thực hành các phần việc, kỹ năng, như: lấy ý kiến các bên liên quan, trên cơ sở đó viết các chuẩn đầu ra của CTĐT; các chuẩn đầu ra học phần và ma trận liên kết giữa các chuẩn đầu ra học phần với các chuẩn đầu ra của CTĐT; viết bản đặc tả CTĐT, cấu trúc chương trình dạy học (theo nhóm) và thực hành viết đề cương chi tiết học phần; xây dựng các bài kiểm tra đánh giá nhằm đáp ứng các chuẩn đầu ra học phần, tham khảo các rubric; đánh giá mức độ đạt chuẩn đầu ra học phần của người học…
Khóa tập huấn nhằm giúp các đơn vị có sự chuẩn bị tốt cho công tác tự đánh giá và kiểm định chất lượng CTĐT theo Thông tư 04/2016/TT-BGDĐT và tiêu chuẩn AUN-QA. Tính đến nay, xét về số lượng CTĐT được kiểm định chất lượng theo tiêu chuẩn quốc tế, ĐHĐN đứng thứ ba tại Việt Nam, 100% các trường ĐH thành viên của ĐHĐN có ít nhất 1 CTĐT tham gia kiểm định quốc tế (ngoại trừ Trường ĐH Sư phạm Kỹ thuật - ĐHĐN mới thành lập). Tổng số CTĐT đã được kiểm định chất lượng theo tiêu chuẩn quốc tế của ĐHĐN tính đến nay là 16 CTĐT.
Ông Zelensky, 41 tuổi, là người không có kinh nghiệm chính trị nhưng đã giành chiến thắng áp đảo trước Tổng thống mãn nhiệm Petro Poroshenko với 73% phiếu ủng hộ. Ông khẳng định điều quan trọng nhất hiện nay là chấm dứt xung đột ở miền Đông Ukraine, đồng thời cam kết "tái khởi động" tiến trình hòa đàm với các bên theo thỏa thuận Minsk. Tổng thống Zelensky cũng tuyên bố chính quyền sắp tới ở Ukraine sẽ tuân thủ lộ trình chính sách đối ngoại của nước này trong việc gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).
Giải thích về việc Bộ vẫn giao chấm thi tự luận kỳ thi Trung học phổ thông quốc gia năm 2019 cho các địa phương chủ trì, ông Mai Văn Trinh cho biết: Thực tế hiện nay, số lượng các trường đại học đủ năng lực để chấm môn tự luận Ngữ văn là rất ít, chỉ có một số trường sư phạm đủ khả năng, còn lại đại đa số không có người để chấm. Nếu giao cho các trường đại học chấm thi tự luận môn Ngữ văn thì vẫn phải mời giáo viên của các Sở Giáo dục và Đào tạo. Vì vậy, Bộ Giáo dục và Đào tạo quyết định việc chấm thi tự luận vẫn do Sở Giáo dục và Đào tạo chủ trì nhưng tăng cường vai trò giám sát của các trường.
Bên cạnh đó, Bộ cũng quy định chặt chẽ việc cách ly trong khi làm phách, bảo mật số phách; thực hiện nghiêm túc việc chấm hai vòng độc lập; thực hiện chấm kiểm tra tối thiểu 5% số bài thi. Đặc biệt, các bài đạt điểm cao ở tất cả các hội đồng thi phải được chọn để chấm kiểm tra. Giải pháp này vừa bảo đảm việc chấm đều tay, vừa chủ động phát hiện những sai sót, thậm chí là tiêu cực nếu có. Đồng thời, yêu cầu ráp phách thủ công ít nhất 20% số bài thi Ngữ văn; tiến hành nhập kết quả chấm tự luận theo hai vòng độc lập, sau đó đối chiếu để đảm bảo không có sai sót, sau đó mới cập nhật kết quả chấm thi lên hệ thống phần mềm quản lý thi.
Để đảm bảo cho kỳ thi diễn ra an toàn, nghiêm túc, Quy chế thi 2019 cũng quy định chặt chẽ về sắp xếp phòng thi, trong đó các thí sinh tự do, thí sinh là học viên giáo dục thường xuyên phải thi chung điểm thi với thí sinh là học sinh lớp 12 Trung học phổ thông (tỷ lệ ít nhất 60% trong tổng số thí sinh của điểm thi). Phương án sắp xếp phòng thi, phòng chờ tại các điểm thi được tối ưu hóa với sự trợ giúp của phần mềm nhằm đảm bảo trật tự, an ninh, an toàn.
Bộ Giáo dục và Đào tạo quy định rõ ràng cách thức và chỉ đạo thực hiện nghiêm túc công tác in sao, vận chuyển đề thi đảm bảo tuyệt đối bảo mật, an toàn và chất lượng đề thi. Khu vực lưu trữ đề thi, bài thi phải có camera an ninh giám sát 24-24 giờ, có lực lượng công an trực an ninh 24-24 giờ; quy định cách thức niêm phong và mở niêm phong phòng, tủ đựng bài thi, đề thi. Việc trực đêm tại phòng lưu trữ đề thi, bài thi tại điểm thi do Phó trưởng điểm hoặc thư ký là cán bộ, giảng viên của đại học, cao đẳng thực hiện.
Năm nay, có một điểm mới là các điểm thi phải thực hiện nghiêm túc việc bốc thăm phân công cán bộ coi thi để đảm bảo khách quan; phân công cán bộ giám sát phòng thi theo quy định, mỗi cán bộ giám sát không quá 7 phòng thi; thống nhất quy trình, quy cách niêm phong túi đựng bài thi. Cụ thể là sử dụng nhãn niêm phong theo mẫu bằng giấy dễ rách, dùng 1 lần, trên nhãn niêm phong có họ tên, chữ ký của Phó Trưởng điểm thi là cán bộ của đại học, cao đẳng. Sau khi dán nhãn thì dán phủ một lớp băng dính trong lên nhãn niêm phong một vòng quanh túi đựng bài thi.
Ông Mai Văn Trinh nhấn mạnh: Dù các biện pháp kỹ thuật được cải thiện nhưng không thể khẳng định kỳ thi an toàn tuyệt đối bởi yếu tố quan trọng nhất vẫn là con người. Sự đồng thuận cùng trách nhiệm giám sát của toàn hệ thống chính trị là nhân tố quan trọng có tính quyết định để đảm bảo cho kỳ thi Trung học phổ thông quốc gia được tổ chức an toàn, nghiêm túc, khách quan, công bằng. Vì vậy, Bộ Giáo dục và Đào tạo mong muốn sự phối hợp với tinh thần trách nhiệm cao của các cấp ủy, chính quyền địa phương, trước hết là Ban Chỉ đạo thi Trung học phổ thông cấp tỉnh và cơ quan có thẩm quyền cùng các bên có liên quan để tổ chức nghiêm túc, thành công kỳ thi năm 2019.
Tuy nhiên, những ngày gần đây, Tổng thống Mỹ Donald Trump dường như “hạ giọng” với việc bày tỏ mong muốn Iran tìm kiếm đàm phán với chính phủ của ông và khẳng định không muốn chiến tranh với Iran. Tổng thống Trump được cho là đang tìm một giải pháp ngoại giao, nhưng các cố vấn cao cấp của ông lại ủng hộ quan điểm cứng rắn với Tehran, nhất là Cố vấn An ninh quốc gia John Bolton - người có vai trò then chốt trong việc thúc đẩy chính phủ Mỹ dưới thời Tổng thống G.W.Bush tiến hành xâm lược Iraq. Ông Bolton chủ trương chiến tranh trong khi Ngoại trưởng Mỹ Mike Pompeo hiện giữ lập trường cứng rắn nhưng vẫn ủng hộ các biện pháp gây áp lực về kinh tế và quân sự để “buộc Iran đầu hàng”.
Thực chất, chính ông Trump đã khơi mào căng thẳng bằng quyết định rút Mỹ khỏi thỏa thuận hạt nhân mà Iran đã ký với nhóm cường quốc P5+1 hồi năm 2015 (Kế hoạch hành động chung toàn diện - JCPOA), đồng thời áp đặt trừng phạt Iran, chủ yếu nhằm vào lĩnh vực xuất khẩu dầu mỏ nhằm cô lập kinh tế của nước Cộng hòa Hồi giáo này. Đáp lại, Iran tuyên bố sẽ nối lại việc làm giàu uranium ở mức độ cao hơn nếu các nước không đạt được thỏa thuận hạt nhân mới trước ngày 7-7 tới. Với việc làm giàu uranium ở mức độ cao, Iran sẽ tiến gần hơn khả năng phát triển vũ khí hạt nhân, điều mà Mỹ lo ngại và kiên quyết phản đối.
Ngoại trưởng Iran Mohammad Javad Zarif cho rằng, chiến tranh sẽ không xảy ra tại vùng Vịnh khi Tehran không hề muốn xung đột. Nhưng theo Tư lệnh Lực lượng Vệ binh cách mạng Iran (IRGC), Tướng Hossein Salami, Tehran không theo đuổi chiến tranh nhưng cũng không sợ chiến tranh. Trong khi đó, Ngoại trưởng Saudi Arabia Adel al-Jubeir nhận định, “quả bóng” hiện ở trong sân của Iran và phụ thuộc vào động thái của Tehran, nghĩa là chỉ cần nước này châm ngòi thì chiến tranh sẽ bùng phát (!?). Saudi Arabia và Iran vẫn coi nhau là đối thủ, thậm chí là kẻ thù trong cuộc đua tranh giành ảnh hưởng ở Trung Đông.
Chỉ qua 2 tiết học ngoài trời, với chủ đề “Văn bản quảng cáo”, Châu đã có nhìn nhận khác về môn học này: “Em học lớp chọn Toán, trước đây em không hề thích môn Văn, nhưng khi được tham gia học tiết học Văn ngoài trời này em cảm thấy vui hơn, hấp dẫn hơn, tiếp thu bài dễ hơn. Hai tiết học ngoài trời trôi qua quá nhanh, cảm giác tiếc nuối, muốn học dài hơn nữa. Em mong chương trình của hai năm học THPT tiếp theo, em và các bạn sẽ được học nhiều hơn những tiết học như thế này”.
Cô Nguyễn Thị Thu Thủy, Tổ trưởng Tổ Ngữ văn Trường THPT Ngũ Hành Sơn, chia sẻ: “Ngữ văn là môn học quan trọng, chiếm thời lượng lớn trong chương trình của học sinh. Tuy nhiên hiện nay học sinh không thích học môn học này ngày càng trở nên phổ biến. Có nhiều nguyên nhân, nhưng trong đó phương pháp dạy học với phương tiện chính là phấn trắng, bảng đen… là một trong những nguyên nhân dẫn đến sự nhàm chán của môn học. Những tiết học không phấn trắng, bảng đen, không bị bó buộc trong bốn bức tường đã được nhà trường áp dụng đối với những bài học phù hợp trong chương trình Ngữ văn. Ví dụ như bài Phỏng vấn và trả lời phỏng vấn (lớp 11); Văn bản quảng cáo, Văn thuyết minh (lớp 10); Phát biểu theo chủ đề, phát biểu tự do (lớp 12)… Việc áp dụng dạy học ngoài trời ở trường thời gian qua đã tạo được sự hấp dẫn cho học sinh, các tiết học trở nên sinh động hơn và học sinh hiểu bài nhanh hơn, sâu hơn”.
Để tổ chức tốt tiết học này, cô Thủy cho rằng cần phải nghiên cứu kỹ chương trình môn học, chuẩn bị kỹ năng kiến thức để lập ra kế hoạch dạy học ngoài trời phù hợp với tình hình của nhà trường và bộ môn. Giáo viên phải bám sát mục tiêu tiết học, xác định được mục tiêu của hoạt động trải nghiệm ngoài lớp học là gì để tránh tình trạng dạy học ngoài trời chỉ đơn giản là hoạt động tham quan ngoại khóa; phải có phương pháp quản lý lớp tốt, chuẩn bị tiết học chu đáo. Việc phối hợp giữa các tổ bộ môn là cần thiết để giảm số lần di chuyển, tuy nhiên không nên dàn trải…
Chuyên gia Sylvie Matelli thuộc Viện quan hệ Quốc tế Pháp (IFRI) lý giải: “Trung Quốc đang vươn lên mạnh về công nghệ thông tin liên lạc và đó là những công cụ làm gián điệp. Sức mạnh của các công ty hoạt động trong lĩnh vực này nằm ở chỗ họ nắm thông tin có giá trị không chỉ về kinh tế, tài chính mà còn cả về chiến lược, dù đó là thông tin về đời sống cá nhân, thu thập qua các mạng xã hội, hay thông tin mang tính chiến lược hơn về các chính phủ hay công ty, tập đoàn…
Đáng chú ý, lần đầu tập trận cùng các đội tàu của Nhật Bản, Philippines và Ấn Độ trên Biển Đông, Hải quân Mỹ cũng gửi thông điệp tới Trung Quốc: Nếu Bắc Kinh tiếp tục biến các bãi đá tranh chấp tại vùng biển này thành tiền đồn quân sự để thực thi yêu sách chủ quyền phi lý, Washington sẽ đáp trả bằng việc tiến hành thêm các cuộc tuần tra bảo đảm tự do hàng hải. Căng thẳng ngày càng gay gắt giữa hai nền kinh tế hàng đầu thế giới không chỉ tác động xấu đến kinh tế của mỗi nước mà còn có nguy cơ làm đảo lộn các mối quan hệ quốc tế.
PGS.TS. Ngô Văn Dưỡng, Phó Giám đốc Trường ĐHĐN nhấn mạnh: “Trong bối cảnh cách mạng công nghiệp 4.0 và xu thế hội nhập, toàn cầu hóa, chất lượng đào tạo nguồn nhân lực có ý nghĩa quyết định đến năng lực cạnh tranh của mỗi quốc gia. Trong nhiều năm qua, ĐH Đà Nẵng đặc biệt quan tâm và đẩy mạnh công tác đảm bảo và kiểm định chất lượng giáo dục CSGD và các CTĐT, coi đây là “yếu tố sống còn” để nâng cao tính tự chủ, tự chịu trách nhiệm với người học, các bên liên quan và cộng đồng xã hội.
Ngày 3-5-2019, Đoàn Thị Hương, cô gái Việt Nam liên quan đến vụ án sát hại công dân Triều Tiên Kim Chol trên đất nước Malaysia được trả về nước. Sau 23 phiên xét xử cùng với sự can thiệp mạnh mẽ, tích cực của Bộ Ngoại giao, các cơ quan liên quan và Liên đoàn Luật sư Việt Nam, các công tố viên Malaysia đã thay đổi bản cáo trạng đối với Đoàn Thị Hương từ tội giết người thành tội cố ý gây thương tích bằng “các phương tiện nguy hiểm”.  Cuộc trở về của cô là kết quả đáng mừng của những nỗ lực ngoại giao nhằm bảo hộ công dân của Chính phủ Việt Nam. Cô trở về sau hơn hai năm bị giam giữ. Cô trở về với một vết đen trong lý lịch của người đã có tiền án.
Tôi bất chợt nhớ tới cuộc trở về của chàng trai Phan Văn Đức, cầu thủ U23 Việt Nam trong ngày 28-1-2018. Cũng ở sân bay Nội Bài, giữa hàng trăm máy ảnh và hàng ngàn người hâm mộ hân hoan đón đội tuyển về nước với vị trí Á quân tại giải vô địch U23 Châu Á, Đức nghẹn ngào ôm và nhận bó hoa chúc mừng từ tay người mẹ già đang rưng rưng niềm hạnh phúc. Hai mẹ con lặng lẽ ở một góc sân bay giữa lúc ống kính và tiếng hò reo của niềm vui bất tận dường như chỉ hướng về những “ngôi sao lớn” như Quang Hải, Bùi Tiến Dũng… Ngày đó, báo chí gọi anh là “người hùng bị lãng quên”. Phan Văn Đức đã lưu lại bức ảnh anh âu yếm nhìn, tay ôm xiết vai mẹ ở một góc lặng thầm giữa đám đông trên trang mạng xã hội kèm dòng tít “Con không cần ai khác, chỉ cần mẹ thôi là đủ”…
Điều gì làm nên những cuộc trở về như thế: Sự thể hiện đầy chủ quan cá tính và cảm xúc của bản thân trong hoàn cảnh đặc biệt; sự lan tỏa niềm vui sướng và tâm lý thần tượng quá mức của đám đông? Nhưng điều cốt yếu, có lẽ nằm ở nhận thức và cách thức thể hiện lòng biết ơn của con người. Đó là cách chúng ta hiểu, biết cảm kích và trân trọng những gì giá trị hoặc có ý nghĩa mà mình có hoặc nhận được. Đó cũng là cách chúng ta tự giải phóng cái tôi bản thể khỏi thế giới của  chính mình - để đồng cảm, chia sẻ và thấu hiểu khó khăn của người khác.
Giá như đêm ngày 3-5, khi xuất hiện trước sự chào đón của đại diện Chính phủ và các cơ quan hỗ trợ pháp lý, Đoàn Thị Hương biết nói thêm lời “xin lỗi” sau lời “cảm ơn”. Cô phải xin lỗi vì dù vô tình, cô đã đưa đất nước vào một sự cố pháp lý quốc tế không mong muốn. Cô phải “xin lỗi” vì để hàng triệu người dân Việt Nam hồi hộp, mong ngóng dõi theo suốt 23 phiên tòa xét xử. Cô nên “xin lỗi” kèm theo một cái cúi đầu đầy thành ý. Đó chính là cách nên có để Hương thể hiện lòng biết ơn đối với đất nước, với mọi người. Đó cũng là cách để người khác hiểu, cô đã biết ơn những trải nghiệm đầy khó khăn của hơn hai năm bị giam giữ nơi xứ người, để nhận ra mình được yêu thương, trưởng thành và vững vàng hơn sau biến cố.
Giá như, ngày Phan Văn Đức mang theo niềm vui nhuộm thắm màu cờ sắc áo của Tổ quốc trở về, người hâm mộ dành cho Đức một cái ôm xiết hân hoan. Chúng ta cần cho Đức thấy sự công bằng và lòng yêu thương luôn được chia đều cho toàn bộ đội bóng, và chiến thắng không chỉ dành cho những cầu thủ trực tiếp ghi bàn. Chúng ta cần cho Đức thấy mọi người ngưỡng mộ và biết ơn anh dường nào. Nếu được vậy, bức ảnh Phan Văn Đức bên cạnh mẹ ngày ấy đã không gợi nỗi ngậm ngùi đến tận hôm nay!
Cuối tháng 4-2019, vượt qua hơn 60 đội tuyển của nhiều quốc gia, nhóm 5 học sinh Trường tiểu học Phù Đổng (Đà Nẵng) đã giành được giải “hợp tác thiết kế tốt tại cuộc thi”. Cô Trương Thị Nhã Trúc, Hiệu trưởng Trường tiểu học Phù Đổng cho hay, trước đó, ngay từ đầu năm học 2018-2019, CLB Robotics của trường đã tổ chức tuyển chọn các học sinh xuất sắc, thích khám phá, nghiên cứu khoa học, lắp ghép logo và đặc biệt có kỹ năng trình bày và giao tiếp tốt bằng tiếng Anh đang tham gia học Stem Robotics tại trường. Sau đó, trường tiến hành bồi dưỡng ôn luyện để các em tham gia cuộc thi Khoa học ứng dụng FLL-First Lego League lần 2 năm 2019 do Sở Giáo dục và Đào tạo tổ chức vào tháng 1-2019. Với giải vô địch tại cuộc thi này, đội của Trường tiểu học Phù Đổng đại diện cho khu vực miền Trung tham gia cuộc thi khoa học ứng dụng cấp quốc tế tại Mỹ vào tháng 4 vừa qua.
Kể về cuộc thi, Nguyễn Hà Đăng Thi (học sinh lớp 5/7), thành viên đội Trường tiểu học Phù Đổng cho biết, cuộc thi thể hiện tinh thần đồng đội rất cao, hơn nữa khả năng thuyết trình bằng tiếng Anh, tự tin trả lời của cả nhóm cũng tạo được ấn tượng đối với ban giám khảo. “Chúng em khá hồi hộp vì khi đã lọt vào chung kết thì các đội thi đến từ nhiều quốc gia đều có những ý tưởng và mô hình đẹp. Song đây cũng là cơ hội để chúng em giao lưu, học hỏi và tự tin, năng động hơn”, Nguyễn Hà Đăng Thi chia sẻ.
Ông Trương Quốc Tuấn, Giám đốc Trung tâm giáo dục STEM SQUARE, người trực tiếp huấn luyện nhóm học sinh Trường tiểu học Phù Đổng đi thi quốc tế chia sẻ, bản chất giáo dục STEM là sự kết hợp các kỹ năng cần thiết liên quan đến nhiều lĩnh vực (khoa học, công nghệ, kỹ thuật, toán học) để người học có thể vận hành và giải quyết các vấn đề được tốt hơn. Triển khai chương trình giáo dục STEM là xu hướng phát triển giáo dục hiện đại, thích ứng với cuộc cách mạng công nghiệp 4.0. Vì thế, không chỉ đợi đến các bậc học cao, mà có thể áp dụng ở tất cả các bậc học.
Tuy nhiên, với nhiều năm nghiên cứu về giáo dục theo phương pháp STEM, ông Trương Quốc Tuấn cho rằng việc áp dụng STEM ở các bậc học mầm non, tiểu học ở hệ thống trường công lập còn hạn chế vì nhiều lý do, trong đó có nhận thức và năng lực thực hành của đội ngũ giáo viên. “Các trường tiểu học hiện nay chỉ mới áp dụng chương trình STEM cho học sinh dưới dạng câu lạc bộ ngoại khóa nên tính hiệu quả không được cao, không thể nhân rộng đại trà cho tất cả học sinh được học về STEM”, ông Tuấn nói.
Mặc dù cuộc bỏ phiếu lần thứ 4 tại Hạ viện chưa diễn ra và được dự báo nhiều khả năng thất bại như 3 lần trước, nhưng sự nghiệp chính trị của Thủ tướng Theresa May dường như sắp khép lại khi bà dự kiến công bố kế hoạch từ chức. Song, cũng có những nguồn tin rằng, dù kết quả bỏ phiếu như thế nào thì bà cũng sẽ thông báo thời điểm rời nhiệm sở, chứ không thể chần chừ hơn nữa. Theo CNN, điều đó có nghĩa đảng Bảo thủ sẽ tổ chức chọn lãnh đạo mới, cũng là thủ tướng mới của Anh trong mùa hè này, trước thời điểm đảng cầm quyền tổ chức hội nghị thường niên vào tháng 9.
Hãng Reuters cho biết, lãnh đạo Công đảng Jeremy Corbyn đã gửi thư cho Thủ tướng May tuyên bố chấm dứt tiến trình đàm phán bởi các cuộc thảo luận “đã đi quá xa” và để lại “những khoảng trống chính sách quan trọng” giữa hai bên. Ông Corbyn cho rằng, chính phủ của Thủ tướng May trở nên không ổn định nên Công đảng không tin tưởng khả năng bảo đảm bất kỳ thỏa thuận nào. Ông Corbyn khẳng định, đảng này sẽ phản đối thỏa thuận Brexit khi văn kiện này được đưa trở lại Quốc hội vào đầu tháng 6 tới.
Điều mà Công đảng mong muốn là duy trì mối quan hệ thương mại gần gũi với EU nhưng nhiều nghị sĩ đảng Bảo thủ không chấp nhận mối quan hệ này. Trong khi đó, chính phủ của bà May muốn tự do ký kết các hiệp định thương mại với nhiều đối tác trên thế giới sau khi rời EU. Song, nếu tiếp tục ở lại liên minh thuế quan, Anh không thể được trao “quyền tự do thương mại” như vậy. Hơn nữa, đảng Bảo thủ cũng lo ngại, thỏa thuận của hai đảng sẽ bị “chết yểu” dưới thời người kế nhiệm của bà May.
Nhà phân tích thị trường OANDA Jeffrey Halley cho rằng, cơ hội tìm kiếm một giải pháp Brexit khả thi đã thất bại. Hãng Reuters nhận định, Brexit vẫn bế tắc. Nền kinh tế lớn thứ 5 thế giới vẫn đối mặt với các kịch bản: có hay không có thỏa thuận Brexit, hoặc tổ chức tổng tuyển cử, hoặc tiến hành trưng cầu dân ý lần hai. Nếu dự luật Brexit tiếp tục thất bại tại Hạ viện, nước Anh sẽ đối mặt với hai khả năng: hoặc rời EU mà không có thỏa thuận hoặc rút lại điều khoản 50, đồng nghĩa với việc không có Brexit nữa.
- Đối với kỳ thi THPT quốc gia và xét công nhận tốt nghiệp THPT năm 2019, ngay khi Bộ GD-ĐT ban hành Thông tư số 03/2019/TT-BGDĐT sửa đổi, bổ sung một số điều của quy chế thi THPT quốc gia và xét công nhận tốt nghiệp THPT ban hành kèm theo Thông tư 04/2017/TT-BGDĐT, Thông tư 04/2018/TT-BGDĐT, Sở GD-ĐT đã hướng dẫn các đơn vị trường học tổ chức hướng dẫn kỹ học sinh, giáo viên các quy định về đăng ký dự thi, đăng ký xét công nhận tốt nghiệp và nhất là quy định mới về xét công nhận tốt nghiệp THPT năm 2019. Sở cũng hướng dẫn thí sinh thực hiện quy chế thi và thông báo danh sách máy tính bỏ túi được đem vào phòng thi trong kỳ thi THPT quốc gia năm 2019.
Đối với kỳ thi tuyển sinh lớp 10 THPT năm học 2019-2020, Sở GD-ĐT sớm ban hành quy định tuyển sinh vào lớp 10 để học sinh, phụ huynh biết, giáo viên tư vấn cho học sinh chuẩn bị (Quyết định số 2377/QĐ-SGDĐT ngày 27-12-2018 quy định tuyển sinh lớp 1, lớp 6 và lớp 10 năm học 2019-2020). Sở GD-ĐT đã ban hành Công văn hướng dẫn tuyển sinh và lịch công tác thi tuyển sinh lớp 10 THPT năm học 2019-2020, hướng dẫn học sinh cách thức đăng ký dự tuyển vào lớp 10 trường THPT, đăng ký tuyển thẳng cũng như thời gian, nơi nộp hồ sơ đăng ký dự tuyển, thời gian dự thi.
Giáo viên cần trau dồi kiến thức, tiếp cận tất cả các đề minh họa của Bộ GD-ĐT, đề thi thử các năm của Sở GD-ĐT, đề thi THPT quốc gia các năm qua; nắm chắc kỹ thuật biên soạn câu hỏi trắc nghiệm, trao đổi kinh nghiệm trong tổ chuyên môn để biên soạn nội dung ôn tập phù hợp với yêu cầu bộ môn và đáp ứng tốt các yêu cầu của từng kỳ thi; giúp học sinh hệ thống kiến thức khoa học, dễ nhớ, dễ vận dụng; tăng cường đổi mới phương pháp dạy học, sử dụng hiệu quả phương tiện dạy học để tăng chất lượng dạy học qua từng bài giảng; quan tâm, gần gũi học sinh, giúp đỡ học sinh trong việc tiếp thu kiến thức và thể hiện được năng lực, kiến thức của học sinh khi làm bài để kỳ thi đạt hiệu quả.
Học sinh nên chú trọng nhiều đến việc sử dụng phương pháp ôn tập, phương pháp học tập hợp lý, khoa học; giải nhiều bài tập theo hướng dẫn của giáo viên, tiếp cận và tập làm quen với phương án thi mới thông qua giải đề minh họa của Bộ GD-ĐT, đề thi thử các năm của Sở GD-ĐT cũng như những đề thi thử từ những nguồn tham khảo có độ tin cậy cao, nguồn gốc rõ ràng (đề thi thử của các tỉnh, thành khác qua các năm); thực hiện nghiêm túc các hướng dẫn của giáo viên, hội đồng coi thi, quy chế, quy định của kỳ thi; tập trung các điểm mới của kỳ thi để không ngỡ ngàng khi bước vào kỳ thi.
Hãng AFP dẫn lời cảnh sát cho biết, riêng trong tháng 5, khoảng 29 nghi phạm đã bị bắt, cùng với 60 người khác bị bắt từ đầu năm đến nay trên khắp Indonesia. Ngoài ra, 8 đối tượng khác đã chết trong các vụ đụng độ với các nhà chức trách. Một số nghi phạm bị bắt là những người chế tạo bom, đã tham gia chiến đấu cùng IS tại Syria cũng như các thành viên thuộc mạng lưới cực đoan Jemaah Anshurat Daulah (JAD). Nhóm JAD đã cam kết trung thành với IS và bị quy trách nhiệm trong làn sóng đánh bom liều chết tại các nhà thờ ở Surabaya, thành phố lớn thứ hai của Indonesia hồi năm ngoái.
Bộ trưởng Giáo dục và Đào tạo nhấn mạnh, việc công bố thông tin liên quan đến quá trình điều tra như danh tính thí sinh, đối tượng có liên quan chỉ được công khai đầy đủ sau khi kết thúc quá trình điều tra của cơ quan an ninh. Bộ Công an, Bộ Giáo dục và Đào tạo đã thống nhất khi có kết luận cuối cùng, căn cứ tình hình cụ thể, sẽ trao đổi để xử lý trên tinh thần "đúng pháp luật, nghiêm minh, khách quan và không gây tác động tiêu cực ảnh hưởng không tốt tới đời sống xã hội".
Bí thư Quận Đoàn Cẩm Lệ Nguyễn Thị Vinh cho biết, từ đầu tháng 4 đến nay, Quận Đoàn cùng CLB Tư vấn và Tuyên truyền tổ chức tuyên truyền tại 4 trường học trên địa bàn. “Không chỉ riêng vấn đề xâm hại tình dục, mà chúng tôi còn trăn trở trước tình trạng bạo lực học đường đang có xu hướng gia tăng. Nhiều vụ việc học sinh tụ tập đánh nhau gây phẫn nộ trong cộng đồng; không ít trường hợp giáo viên mầm non bạo hành trẻ đáng lên án... Sắp đến, chúng tôi sẽ nghiên cứu xây dựng nội dung, tiếp tục đổi mới phương thức và tổ chức tuyên truyền rộng rãi ở tất cả các trường học trên địa bàn quận Cẩm Lệ với kỳ vọng từng bước đẩy lùi vấn nạn xâm hại trẻ em, góp phần tạo môi trường an toàn, vui tươi để các em phát triển.”, chị Nguyễn Thị Vinh cho biết.
Khi ký sắc lệnh, ông Trump dẫn Đạo luật Quyền hạn kinh tế khẩn cấp quốc tế (IEEPA) cho phép Tổng thống Mỹ điều chỉnh hoạt động thương mại để đối phó với tình trạng khẩn cấp đe dọa đất nước. Tuy sắc lệnh chỉ ghi đối tượng là “những công ty tạo ra mối đe dọa cho an ninh quốc gia Mỹ” nhưng rõ ràng nhắm vào Huawei. Còn với việc “danh sách đen thương mại” điểm tên Huawei và 70 chi nhánh, các công ty Mỹ sẽ phải xin giấy phép đặc biệt mới có thể bán sản phẩm cho tập đoàn này. Song, chưa rõ thời điểm “danh sách đen thương mại” có hiệu lực.
Hãng Reuters dẫn lời các nhà phân tích cho rằng, lệnh trừng phạt sẽ khiến Huawei - nhà sản xuất thiết bị viễn thông lớn nhất thế giới - gặp khó khăn vì một số sản phẩm phụ thuộc vào các nhà cung cấp Mỹ. Trung Quốc chỉ trích mạnh mẽ quyết định của chính phủ Mỹ cũng như bất kỳ quốc gia nào đơn phương áp đặt lệnh trừng phạt các thực thể của nền kinh tế lớn thứ hai thế giới. Bộ Thương mại Trung Quốc nhấn mạnh, Washington cần tránh hủy hoại hơn nữa mối quan hệ song phương, đồng thời nên ngừng sử dụng an ninh quốc gia như cái cớ và tạo môi trường công bằng cho các công ty Trung Quốc đầu tư, làm ăn tại Mỹ.
Ở một góc độ khác, đại biểu Phạm Trọng Nhân (Bình Dương) nhìn về sự kết nối giữa nhà trường - gia đình - xã hội và triết lý giáo dục. Theo đại biểu, qua gần một năm rưỡi lấy ý kiến, dự thảo Luật Giáo dục (sửa đổi) đang trên đường về đích, song, còn một số ý kiến cần tiếp tục thảo luận. Sự vận động của đời sống, trong đó vai trò của gia đình và xã hội chưa được nhận thức một cách đầy đủ, nhằm bảo đảm sự kết nối thực chất với nhà trường, để tạo nên hành lang an toàn, môi trường tốt nhất cho giáo dục.
Ông Phan Thanh Bình - Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên, Nhi đồng của Quốc hội cho biết, hiện nay, một số đại biểu đề nghị bỏ kỳ thi tốt nghiệp THPT, chỉ thực hiện kỳ thi tuyển sinh vào cao đẳng, đại học. Tuy nhiên, bên cạnh đó, vẫn có ý kiến những ý kiến đưa ra đề nghị tiếp tục giữ kỳ tốt nghiệp THPT và giao các địa phương thực hiện. Theo quan điểm của Ủy ban Thường vụ Quốc hội, việc tổ chức kỳ thi để cấp bằng tốt nghiệp THPT nhằm đánh giá mức độ đạt chuẩn giáo dục phổ thông của học sinh, cung cấp dữ liệu quốc gia cho việc nghiên cứu, xây dựng, điều chỉnh nội dung, phương pháp giảng dạy, chính sách giáo dục và tuyển sinh đại học, cao đẳng; đồng thời, tạo hành lang pháp lý để thể chế hóa giáo dục thường xuyên, tự học của người dân trong tương lai.
Hãng AP cho biết, đang ở thăm Tokyo, Ngoại trưởng Iran Mohammad Zarif lên tiếng bảo vệ phản ứng của Tehran đối với việc Mỹ rút khỏi thỏa thuận hạt nhân mà nước Cộng hòa Hồi giáo đã ký với nhóm cường quốc P5+1 (còn gọi là Kế hoạch hành động chung toàn diện JCPOA). “Căng thẳng do Mỹ gây ra là không thể chấp nhận được”, ông Zarif nói, đồng thời khẳng định Iran vẫn “kiềm chế tối đa”, giữ các cam kết với thỏa thuận. Cũng theo nhà ngoại giao này, các đánh giá cho thấy Iran tuân thủ thỏa thuận đa phương.
Trong lúc đó, Tổng thống Donald Trump dự đoán Iran sẽ sớm muốn đàm phán và bác bỏ tin đồn chính phủ của ông đang bất hòa về JCPOA. Phe chống đối ông Trump cho rằng, những người theo đường lối cứng rắn do Cố vấn An ninh quốc gia John Bolton dẫn đầu đang thúc đẩy cuộc chiến với Iran. Nhà Trắng chỉ ra các mối đe dọa đang gia tăng từ Iran, cụ thể đến từ dân quân Iraq do Lực lượng Vệ binh Cách mạng Hồi giáo Iran chỉ huy và kiểm soát. “Mối đe dọa liên quan trực tiếp đến Iran”, một quan chức Mỹ nói.
Cũng trong sáng 16-5, phiến quân Houthi ở Yemen được Iran hậu thuẫn đã tấn công 2 trạm bơm dầu của Saudi Arabia bằng máy bay không người lái tại thủ đô Saana. Sau đó, liên minh do Saudi Arabia dẫn đầu đã tiến hành không kích nhằm vào các mục tiêu của lực lượng nổi dậy Houthi, làm 6 người chết và 41 người khác bị thương. Trong số những người bị thương có 2 công dân Nga. Trên Twitter, Thứ trưởng Quốc phòng Saudi Arabia Khalid bin Salman khẳng định, Iran đã ra lệnh phiến quân Houthi “hành động khủng bố” nhằm vào đường ống dẫn dầu.
Cụ thể, Điều 34 dự thảo Luật Giáo dục (sửa đổi) quy định: “Học sinh học hết chương trình trung học phổ thông đủ điều kiện theo quy định của Bộ trưởng Bộ Giáo dục và Đào tạo thì được dự thi, đạt yêu cầu thì được Giám đốc Sở Giáo dục và Đào tạo cấp bằng tốt nghiệp trung học phổ thông;” “Học sinh học hết chương trình trung học phổ thông đủ điều kiện dự thi theo quy định của Bộ trưởng Bộ Giáo dục và Đào tạo nhưng không dự thi hoặc thi không đạt yêu cầu thì được hiệu trưởng nhà trường cấp giấy chứng nhận hoàn thành chương trình giáo dục phổ thông.”
“Với những học sinh đủ điều kiện, ngành giáo dục nên cấp bằng công nhận tốt nghiệp Trung học phổ thông. Những học sinh khá, giỏi có thể tham gia kỳ thi tuyển sinh đại học, cao đẳng như trước đây. Những học sinh có học lực kém hơn có thể lựa chọn học nghề, lao động theo sở thích, năng lực. Tôi cho rằng, như vậy sẽ tiết kiệm chi phí ngân sách Nhà nước và các gia đình, đồng thời chất lượng đầu vào các trường đại học, cao đẳng cũng sẽ được siết chặt, nâng lên,” Phó trưởng đoàn đại biểu Quốc hội tỉnh Đồng Tháp bày tỏ quan điểm.
Trong phiên thảo luận Dự thảo Luật Giáo dục (sửa đổi) trong khuôn khổ Kỳ họp thứ bảy - Quốc hội khóa XIV (diễn ra sáng 21-5), ông Phan Thanh Bình - Chủ nhiệm Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên, Nhi đồng của Quốc hội cho biết, hiện nay, một số đại biểu đề nghị bỏ kỳ thi tốt nghiệp trung học phổ thông, chỉ thực hiện kỳ thi tuyển sinh vào cao đẳng, đại học. Tuy nhiên, bên cạnh đó, vẫn có ý kiến những ý kiến đưa ra đề nghị tiếp tục giữ kỳ tốt nghiệp Trung học phổ thông và giao các địa phương thực hiện.
Theo đó, Ủy ban An toàn giao thông Quốc gia đề nghị Ban An toàn giao thông tỉnh, thành phố trực thuộc Trung ương chỉ đạo các cơ quan thành viên tăng cường lực lượng ứng trực, tổ chức điều tiết giao thông tại các khu vực gần điểm thi và các tuyến đường trọng điểm dẫn đến điểm thi để bảo đảm giao thông thông suốt; tạo thuận lợi cho việc vận chuyển đề thi, bài thi và thí sinh đi thi, không để thí sinh đến điểm thi muộn do ùn tắc giao thông; phát hiện, ngăn chặn và xử lý nghiêm các hành vi vi phạm về trật tự an toàn giao thông.
Tại hội thi các môn khoa học Mác-Lênin và tư tưởng Hồ Chí Minh với chủ đề “Niềm tin tất thắng” năm 2019 do Thành Đoàn, Hội Sinh viên thành phố vừa tổ chức, Trường Đại học Sư phạm (ĐH Đà Nẵng) đoạt giải nhất, Trường Đại học Ngoại ngữ (ĐH Đà Nẵng) đoạt giải nhì, Trường Cao đẳng Kinh tế-Kế hoạch, Trường Đại học Bách khoa (ĐH Đà Nẵng) và Trường Cao đẳng Nghề Đà Nẵng cùng đoạt giải ba. Hội thi là sân chơi để sinh viên thể hiện xuất sắc việc truyền tải những kiến thức, lý luận của chủ nghĩa Mác-Lênin và tư tưởng Hồ Chí Minh thông qua các tiểu phẩm, hoạt cảnh, tiết mục văn nghệ; đồng thời, phát huy khả năng hùng biện xuất sắc.
Đáng chú ý, ngày 14-5, Ngoại trưởng Mỹ Mike Pompeo có chuyến thăm Nga, hội đàm với người đồng cấp Nga Lavrov và hội kiến Tổng thống Putin tại Sochi nhằm tìm giải pháp “cài đặt” lại mối quan hệ song phương. Chuyến thăm này là một tiền đề thúc đẩy những nỗ lực thu hẹp sự khác biệt giữa hai nước, từ đó cải thiện mối quan hệ song phương, như ông Pompeo khẳng đinh: “Không còn nghi ngờ gì nữa, chúng tôi muốn thử sức tìm ra những con đường - nơi hai nước có thể đạt được sự tiến bộ, nơi chúng tôi có những lợi ích chồng chéo. Hy vọng chúng tôi sẽ đạt được điều gì đó”.
Dư luận không mong chờ một kết quả cụ thể và có hiệu lực ngay lập tức nào từ chuyến thăm mang tính chất “tạo tiền đề” của ông Pompeo, nhưng có lẽ cuộc điều tra của công tố viên đặc biệt Mueller đã khép lại những ồn ào, và Mỹ hy vọng có được sự hợp tác tốt đẹp hơn với Nga. Có thể hai bên sẽ đạt được nhiều bước tiến, chẳng hạn về vấn đề Afghanistan, hoặc trong lĩnh vực kiểm soát vũ khí mà chính ông Trump đã nói: “Tôi nghĩ chúng tôi có thể sẽ sớm khởi động một điều gì đó mà ban đầu là giữa Nga với chúng tôi, sau đó có thể bổ sung Trung Quốc. Chúng tôi sẽ bàn về việc không phổ biến vũ khí, bàn về thỏa thuận hạt nhân, và tôi nghĩ sẽ là một thỏa thuận rất đầy đủ”…
Phòng Giáo dục và Đào tạo (GD&ĐT); Phòng Tài nguyên và Môi trường (TN&MT) quận Sơn Trà cũng phối hợp tuyên truyền và triển khai các hoạt động 3R ở các trường tiểu học và THCS trên địa bàn quận. Theo đó, hội thi “Chung tay bảo vệ môi trường” được tổ chức với sự tham gia của 13 trường tiểu học trên địa bàn quận nhằm tuyên truyền, nâng cao nhận thức và thực hiện các chương trình giảm thiểu, thu gom, phân loại và tái chế rác thải, bảo vệ hệ sinh thái biển, bảo vệ môi trường góp phần xây dựng trường học xanh - sạch - đẹp, an toàn. Phòng GD&ĐT quận, hiệu trưởng, hiệu phó và tổng phụ trách đội của 13 trường tiểu học, 8 trường THCS đã được cung cấp thông tin, hướng dẫn xây dựng kế hoạch hành động 3R tại trường học; đã có 15 trường học với hơn 12.200 học sinh tham gia các hoạt động 3R.
Chỉ sau 2 tháng thực hiện thí điểm, 100% hộ dân đã thực hiện phân loại rác tại hộ gia đình và đã phân loại, thu gom được 250kg nhựa, 6.508 vỏ lon bia và nước ngọt, 457,7kg giấy… với tổng số tiền thu được từ bán rác tài nguyên là gần 3 triệu đồng. Cạnh đó, nhiều hộ dân đã tận dụng vỏ cam, bưởi… để chế biến thành nước rửa chén, dầu gội đầu, nước lau sàn nhà rất hiệu quả, góp phần giảm được lượng rác thải hữu cơ vào môi trường; tái chế gần 1.000kg phân bón hữu cơ từ các loại phế thải của rau, lá xanh, lá khô, mùn cưa…
Từ kết quả ban đầu nói trên, vào tháng 9-2018, UBND quận Sơn Trà đã quyết định triển khai nhân rộng mô hình 3R lên 42 khu dân cư với khoảng 110 tổ dân phố (chiếm 20% tổng số tổ dân phố trên địa bàn quận). Hiện tại, đã có 4.464 hộ dân triển khai phân loại rác tại nguồn, đạt hơn 53% so với kế hoạch đề ra và đã thu gom được 3.685kg rác thải nhựa, 87.482 vỏ lon bia và nước ngọt, 212kg kim loại, 2.802kg giấy, 312kg túi nilon… với tổng số tiền bán được từ thu gom rác tài nguyên là hơn 52 triệu đồng.
“Trong thời gian tới, quận Sơn Trà đẩy mạnh việc thực hiện chủ trương của UBND thành phố về phân loại rác, chống rác thải nhựa trên quy mô toàn quận. Đồng thời, huy động sự tham gia của toàn thể xã hội, bao gồm chính quyền các cấp, các tổ chức chính trị, xã hội, cá nhân, hộ gia đình tham gia hoạt động tuyên truyền, thực hiện phân loại rác, chống rác thải nhựa. Phấn đấu đến cuối năm 2019, 100% dân cư trên địa bàn quận được tiếp cận với chủ trương phân loại rác, chống rác thải nhựa”, ông Đoàn Văn Đức cho biết.
Trước đó, một số tờ báo tại châu Á cho rằng những hàng rào thuế quan do ông Trump dựng lên không có lợi cho Mỹ, cũng chẳng có lợi cho Trung Quốc nhưng có thể mang lại lợi ích cho các quốc gia mới nổi, trong đó có Việt Nam. Các thương hiệu lớn như Adidas, Nike, Brooks Running, Apple... nhắm tới Việt Nam bởi bên cạnh lợi thế về các Hiệp định tự do thương mại (FTA) dày đặc, Việt Nam đang cung cấp lao động có giá và kỹ năng vô cùng cạnh tranh, trong khi sản xuất tại Trung Quốc ngày càng đắt đỏ.
Trẻ em có thể bị tác động và ảnh hưởng tiêu cực từ những nguồn thông tin thiếu lành mạnh. Cho trẻ tiếp xúc với Internet là điều cần thiết, song vấn đề cần thiết hơn nữa chính là trang bị kỹ năng phòng vệ cho trẻ khi sử dụng mạng. Theo thống kê của Bộ Lao động, Thương binh và Xã hội, tính đến cuối năm 2017, Việt Nam có đến 63 triệu người dùng MXH, trong đó số tài khoản facebook là 48 triệu người. Hơn 1/3 trong số người sử dụng Internet ở Việt Nam là người chưa thành niên và thanh niên (15-24 tuổi).
Chị Nguyễn Lê Hồng Phúc, điều phối viên phụ trách dự án bảo vệ trẻ em trên môi trường mạng của tổ chức Tầm nhìn Thế giới (World Vision) cho hay, việc cho phép trẻ làm quen với các thiết bị công nghệ và dạy trẻ sử dụng Internet là cần thiết. Ngăn cấm hoàn toàn trẻ sử dụng Internet cũng đồng nghĩa với việc ngăn trẻ hiểu biết xã hội, công nghệ và các ưu điểm của Internet mang lại. Tuy nhiên, phụ huynh nên trang bị cho con mình những nguyên tắc, kỹ năng cần thiết trước khi tiếp xúc với mạng như bảo mật thông tin cá nhân; suy nghĩ về hậu quả trước khi đăng, chia sẻ trên mạng…
Cụ thể, chương trình vùng đô thị Sơn Trà do WB tài trợ với kinh phí gần 16,5 tỷ đồng đã góp phần tạo ra những kết quả rõ nét trong năm 2018 như mô hình CLB trẻ em tại trường học và cộng đồng đem đến lợi ích cho hơn 8.000 trẻ em trên địa bàn quận; mô hình sinh kế cải thiện thu nhập cho 167 hộ gia đình có trẻ em; mô hình Hướng nghiệp và đào tạo nghề (4E) cho 126 thanh-thiếu niên. Đặc biệt, dự án hỗ trợ giáo viên phối hợp với phụ huynh và các cơ quan đoàn thể phát hiện và kịp thời can thiệp, giúp các em tránh nguy cơ bị lạm dụng tình dục thông qua môi trường mạng.
Phó Bí thư Thường trực Thành ủy Võ Công Trí cho biết việc ban hành Nghị quyết số 43-NQ/TW của Bộ Chính trị (khóa XII) đã giải quyết được yêu cầu bức thiết của Đà Nẵng. Đây là nghị quyết rất quan trọng và có ý nghĩa lịch sử, định hướng lâu dài, đặt nền tảng và động lực cho sự phát triển của thành phố. Nghị quyết là sự động viên lớn đối với Đảng bộ, chính quyền và nhân dân thành phố, đồng thời thể hiện sự kỳ vọng lớn của Trung ương đối với sự phát triển của Đà Nẵng trong thời kỳ mới.
Phó Chủ tịch Thường trực UBND thành phố Đặng Việt Dũng đánh giá cao những nỗ lực của các sở, ban, ngành, các cơ sở giáo dục trong thời gian qua đã làm đúng hướng, có cách làm cụ thể để phát triển nguồn nhân lực chất lượng cao, đáp ứng các yêu cầu của cuộc Cách mạng công nghiệp 4.0; tập trung vào các lĩnh vực mũi nhọn của thành phố; trong đó phát triển công nghiệp công nghệ cao gắn với xây dựng đô thị sáng tạo, khởi nghiệp và công nghiệp công nghệ thông tin, điện tử, viễn thông gắn với nền kinh tế số.
Phó Chủ tịch Thường trực UBND thành phố Đặng Việt Dũng cũng nêu rõ sự liên kết giữa các trường đại học tại Đà Nẵng chưa mạnh mẽ, cần nhanh chóng lập ra một tổ chức để phối hợp, phát huy thế mạnh của từng trường, hỗ trợ nhau để đem lại hiệu quả cao nhất trong đào tạo nguồn nhân lực chất lượng cao, tạo sức mạnh thương hiệu, là lực lượng tri thức của Đà Nẵng, tham gia hỗ trợ cho thành phố; đồng thời đề nghị các sở, ban, ngành cần tổ chức những buổi hội thảo sâu hơn, chất lượng hơn, tạo điều kiện cho các trường có cơ hội tham vấn để đưa ra mục tiêu, giải pháp phù hợp cho công tác đào tạo.
Phát biểu kết luận tọa đàm, GS, TSKH Bùi Văn Ga cho rằng, để đào tạo nhân lực chất lượng cao, cần thực hiện đổi mới mục tiêu: đào tạo người tự tạo ra việc làm thay vì đào tạo người tìm kiếm việc làm có sẵn; cần thay đổi quan điểm đào tạo ra phải làm được việc ngay (việc có sẵn) mà hướng tới việc đào tạo ra những người tạo ra công việc mới, chưa có trong hiện tại. Trong đổi mới chương trình đào tạo, cần tập trung trang bị cho sinh viên kiến thức nền tảng và phương pháp tự học, tự nghiên cứu; đổi mới phương pháp đào tạo cần chuyển từ việc cung cấp kiến thức sang hướng dẫn sinh viên tự học, tự nghiên cứu.
GS, TSKH Bùi Văn Ga cũng chỉ ra những mục tiêu trong thời gian tới của các trường đại học là đào tạo những con người mà robot không thể cạnh tranh. Bên cạnh đó, để thực hiện mục tiêu bảo đảm nguồn nhân lực chất lượng cao, các trường đại học cần phải phối hợp, liên kết chặt chẽ; giáo dục phổ thông không thể tách rời giáo dục đại học; đẩy mạnh tiếp cận giáo dục STEM (khoa học, kỹ thuật, công nghệ và toán học) ở các trường phổ thông và tăng cường nâng cao chất lượng ngoại ngữ cho học sinh.
Ngoại trưởng Pompeo đến thành phố Sochi bên bờ Biển Đen chỉ sau gần 2 tuần Tổng thống Mỹ có cuộc điện đàm hơn 1 giờ với Tổng thống Vladimir Putin và bày tỏ lạc quan về việc cải thiện quan hệ với Nga. Chuyến thăm của ông Pompeo mở ra nhiều triển vọng “hâm nóng” mối quan hệ đang lạnh nhạt giữa hai cường quốc. Động thái ngoại giao này được thúc đẩy sau khi cuộc điều tra của công tố viên đặc biệt Robert Mueller về sự can dự của Nga vào bầu cử tổng thống Mỹ năm 2016 đã khép lại.
Tổng thống Putin cũng đã ngừng sự tham gia của Nga trong INF. Việc hai cường quốc “ăn miếng, trả miếng” làm dấy lên quan ngại khả năng xảy ra một cuộc chạy đua vũ trang mới. Tổng thống Trump tuyên bố, ông muốn đàm phán về một thỏa thuận mới nhưng phải phù hợp với những điều kiện hiện tại và có sự tham gia của các nước khác, trong đó đáng chú ý là Trung Quốc. Phía Nga cũng sẵn sàng đàm phán một thỏa thuận mới nhưng yêu cầu cần có các cuộc thảo luận nghiêm túc về vấn đề này.
Nhiều phụ huynh bức xúc việc bãi bỏ thi môn Ngoại ngữ và không áp dụng cộng điểm khi học sinh nộp chứng chỉ ngoại ngữ quốc tế theo nội dung Quyết định 2377/QĐ-SGDĐT “về việc ban hành Quy định tuyển sinh lớp 1, 6 và lớp 10 năm học 2019-2020” được ban hành vào cuối tháng 12-2018. Bởi lẽ, thời gian qua, nhiều phụ huynh đầu tư cho học sinh theo học các trung tâm để có được chứng chỉ ngoại ngữ; ngoài ra, việc thay đổi ngay gần sát thời gian kỳ thi tuyển sinh sẽ tạo nên bất ổn trong tâm lý học sinh.
Tuy nhiên, một số ý kiến đồng ý với quyết định bỏ thi môn Ngoại ngữ để tránh tình trạng “chạy” chứng chỉ. Theo nhiều phụ huynh, không tránh khỏi tình trạng nhiều em học sinh học ngoại ngữ ở mức trung bình, thậm chí là yếu nhưng lại có chứng chỉ quốc tế. “Những cháu học giỏi thực sự, thi một cách nghiêm túc để lấy được bằng thì kiến thức vẫn còn đó và sẽ là vốn liếng sau này cho các cháu. Còn những trường hợp nộp tiền vào để lấy bằng thì chỉ đạo của Sở GD-ĐT là hợp lý, sẽ công bằng cho tất cả học sinh không thi lấy bằng rất nhiều”, chị H.T, một phụ huynh có con chuẩn bị bước vào kỳ thi tuyển sinh lớp 10 chia sẻ.
Giải thích việc bãi bỏ thi ngoại ngữ tại kỳ thi tuyển sinh, bà Lê Thị Bích Thuận, Phó Giám đốc phụ trách Sở GD-ĐT cho rằng, qua thực tế triển khai công tác tuyển sinh và rà soát quy trình ban hành các văn bản theo quy định của Bộ GD-ĐT, Sở GD-ĐT nhận thấy việc ban hành Quyết định 1377/SGDĐT ngày 27-12-2018 “về việc ban hành Quy định tuyển sinh lớp 1, 6 và lớp 10 năm học 2019-2020” và Quyết định số 2378/QĐ-SGDĐT “về việc ban hành Quy định tuyển sinh lớp 10 Trường THPT chuyên Lê Quý Đôn năm học 2019-2020” có một số vấn đề vướng mắc, chưa phù hợp, chưa đầy đủ theo chỉ đạo của UBND thành phố về việc hoàn chỉnh quy định tuyển sinh, như: học sinh THCS có một trong các chứng chỉ ngoại ngữ quốc tế có giá trị sử dụng đến ngày 2-6 được miễn thi môn Ngoại ngữ (hệ số 1) và được quy đổi thành điểm 9, 10; điểm ưu đãi đối với học sinh đăng ký nguyện vọng 1 dự tuyển vào các trường THPT theo đúng địa bàn đang học THCS.
Qua theo dõi việc ban hành các quyết định trên, Sở GD-ĐT nhận được nhiều ý kiến chưa đồng tình về cách quy đổi điểm và cộng điểm ưu đãi. Vì vậy, Sở GD-ĐT đã tổng hợp tình hình, báo cáo UBND thành phố. Trên cơ sở thống nhất của lãnh đạo UBND thành phố, Sở GD-ĐT tiến hành rà soát các quy định về công tác tuyển sinh và ban hành Quyết định số 614/QĐ-SGDĐT ngày 15-5 “về việc ban hành Kế hoạch tuyển sinh lớp 10 THPT và tuyển sinh lớp 10 Trường THPT chuyên Lê Quý Đôn năm học 2019-2020” để thay thế Quyết định 2377; hạn chế tối đa ảnh hưởng không tốt đến việc ôn tập và thi tuyển của học sinh. Trong đó, có thay đổi một số điểm nhằm bảo đảm tính công bằng, khách quan cho học sinh trong thi tuyển.
“Để bảo đảm quyền lợi và tạo điều kiện thuận lợi nhất cho học sinh, Sở GD-ĐT thống nhất học sinh được thay đổi nguyện vọng đăng ký thi tuyển vào các trường THPT 2 lần. Cụ thể, lần 1 từ ngày 14-5 đến 17 giờ ngày 18-5; lần thứ 2 từ ngày 19-5 đến 17 giờ ngày 22-5. Sáng 16-5, sở cũng đã họp với các trường nhằm thông báo cho học sinh để đăng ký, chỉnh sửa nguyện vọng. Nếu nguyện vọng các em đã đăng ký trước đó cảm thấy chưa ổn thì tiếp tục sửa đổi, sở sẽ tạo điều kiện tối đa cho các em. Việc đăng ký này sẽ không gặp khó khăn gì”, bà Thuận khẳng định.
Tuy nhiên, trước những thách thức lớn lao của nền kinh tế thị trường và toàn cầu hóa, nhân cách con người đang chịu những tác động nhiều chiều, có những thay đổi, thích nghi và diễn biến phức tạp. Bên cạnh những tấm gương cao cả, nghĩa hiệp của những người chính trực, dũng cảm, cao thượng, sống vì đại nghĩa, tận tâm cống hiến cho quê hương, đất nước, thì cũng có không ít những kẻ thấp hèn, ti tiện, tham lam, ích kỷ, chà đạp lên đồng loại. Đôi lúc chúng ta phải bàng hoàng tự hỏi, phải chăng sự xuống cấp về đạo đức, tha hóa về nhân cách đang ở mức đáng lo ngại?!
Có lẽ, xã hội đang phải đối diện với những mặt trái của nền kinh tế thị trường - khi mà đôi lúc đôi nơi, lợi ích cá nhân và đồng tiền được coi là thước đo. Có những người mải mê chạy chức chạy quyền bằng mọi giá, người ta quan niệm địa vị xã hội là tiêu chuẩn đánh giá mức độ thành công của đời người mà quên rằng, nhân cách sống mới chính là tấm gương phản ánh rõ nét sự trưởng thành thật sự trong xã hội. Để rồi có những vị quan chức dần lộ diện với tội danh tham nhũng, “mua quan bán chức”, cố ý làm trái quy định của Nhà nước, hay thậm chí là gây tổn hại đến thân thể, tinh thần của người khác…
Ngược dòng thời gian, năm xưa, Nguyễn Khuyến không chịu luồn cúi chốn quan trường mà lui về ở ẩn, sống cuộc sống thanh bần nơi thôn dã. Khi triều đình hết năm lần bảy lượt mời ra làm quan, ông vẫn một mực khước từ, chọn giữ gìn nhân cách và phẩm giá của mình. Như những dòng sông đi qua để lại một lớp phù sa, nhân cách và những vần thơ của Nguyễn Khuyến đã, đang và sẽ lưu mãi cùng hậu thế. Như vậy, không phải tiền tài, không phải địa vị, cũng không phải quyền lực hay gia cảnh bề thế, mà chính những phẩm cách được tu dưỡng, tôi rèn mới khiến con người thật sự là Người, mới khiến con người trở nên cao quý và tôn kính.
Sinh thời, Chủ tịch Hồ Chí Minh cũng khẳng định: “Có tài mà không có đức là người vô dụng, có đức mà không có tài thì làm việc gì cũng khó”. Không thể phủ nhận, giá trị của con người phải bao gồm cả Tài và Đức để bổ sung, hỗ trợ nhau, giúp con người hoàn thiện mỗi ngày và cống hiến cho xã hội. Tuy nhiên, trong ý kiến đó chữ “Đức” vẫn được đề cao hơn vì một khi “vô dụng” nghĩa là con người không còn được sống đúng nghĩa nữa mà chỉ đơn giản là tồn tại. Một người có thể đứng ở vị trí cao vững chắc, không hẳn chỉ dựa vào tài năng, càng không phải dựa vào quan hệ, toan tính và thủ đoạn, mà chính là nhờ nhân cách và đức hạnh.
Còn nhớ cách đây không lâu, hình ảnh hàng trăm cán bộ, y bác sĩ và bệnh nhân của một đơn vị đã xếp thành hàng dài để tạm biệt vị viện trưởng về hưu khiến nhiều người không khỏi xúc động. Không khó để bắt gặp những cái nắm nay bịn rịn, những cái ôm thật chặt hay những giọt nước mắt lăn dài trên gương mặt những người ở lại. Đó là những giá trị vô hình, chỉ có thể có nhờ nhân cách sống đáng trân trọng của một con người. Rõ ràng, giữa bộn bề cuộc sống, danh vọng, quyền lợi rồi cũng sẽ qua đi, chỉ riêng một chữ “Nhân” là sẽ luôn còn mãi cùng lòng người và tình người…
Việc đột ngột thay đổi quy chế trong khi kỳ thi tuyển sắp cận kề đã gây ra những luồng ý kiến trái chiều. Nhiều người cho rằng trong thời đại hội nhập sao phải bỏ thi ngoại ngữ và đề nghị giữ lại môn thi này. Đặc biệt, những người đã đầu tư cho con em học chứng chỉ ngoại ngữ quốc tế để quy đổi rất bức xúc vì đã đầu tư nhiều tiền của, thời gian nhưng không được gì, tạo tâm lý hoang mang cho học sinh. Tuy nhiên, bên cạnh đó, một bộ phận không nhỏ các ý kiến cho rằng việc loại môn ngoại ngữ khỏi kỳ thi lần này là giải pháp nhất thời đúng đắn nhất. Bởi lẽ, trong quá trình học để có được chứng chỉ quốc tế, đã có những “lùm xùm” trong việc học, thi, khiến một số học sinh, phụ huynh bức xúc.
Được biết, ngày 17-5, bà Lê Thị Bích Thuận, Phó Giám đốc phụ trách Sở GD-ĐT thay mặt ngành giáo dục Đà Nẵng gửi lời xin lỗi tới các phụ huynh, học sinh và các giáo viên. Theo đó, sở sẽ rút kinh nghiệm và mong sự chia sẻ từ phụ huynh để chuẩn bị cho kỳ thi được tốt nhất, bảo đảm quyền lợi cho các em học sinh. Cũng theo lãnh đạo Sở GD-ĐT, kỳ thi đã gần kề, vì vậy cần tập trung ổn định tâm lý cho học sinh; đồng thời đề nghị các Phòng GD-ĐT chỉ đạo các trường nỗ lực ôn tập cho các em để đạt kết quả tốt nhất trong kỳ thi sắp đến…
Về phân theo môn thi: Toán: 10.231 thí sinh; Vật lý: 4.436 thí vinh; Hóa học: 4.444 thí sinh; Sinh học: 4.314 thí sinh; Ngữ văn: 9.959 thí sinh; Lịch sử: 6.174 thí sinh; Địa lý: 6.039 thí sinh; Giáo dục công dân: 5.503 thí sinh; Ngoại ngữ: 9.254 thí sinh. Về phân theo ngoại ngữ, Tiếng Anh: 9.139 thí sinh; Tiếng Pháp: 28 thí sinh; Tiếng Trung: 7 thí sinh và Tiếng Nhật: 80 thí sinh. Về đăng ký bài thi tổ hợp, tổ hợp khoa học tự nhiên: 3.771 thí sinh; tổ hợp khoa học xã hội: 5.542 thí sinh và chung tổ hợp khoa học tự nhiên và khoa học xã hội: 473 thí sinh...
Các cuộc biểu tình phản đối kết quả bầu cử tổng thống diễn ra đúng như dự đoán của các nhà chức trách Indonesia. Chỉ vài giờ sau khi KPU công bố kết quả cuộc bầu cử tổng thống ngày 17-4 vừa qua, những người ủng hộ cựu tướng quân đội, ứng cử viên tổng thống Prabowo Subianto tập trung xung quanh Văn phòng Trung tâm Jakarta thuộc Cơ quan Giám sát bầu cử (Bawaslu) và KPU. Bất chấp sự hiện diện của khoảng 50.000 nhân viên an ninh, những người biểu tình ném gạch, đá vào cảnh sát khiến cảnh sát phải phản ứng lại bằng việc dùng hơi cay, vòi rồng và đạn cao su. Hàng chục ô-tô bị đốt cháy.
Tổng thống Joko Widodo, người tái đắc cử nhiệm kỳ hai với 55,5% số phiếu ủng hộ cho biết, các nhà chức trách đã kiểm soát được tình hình bất ổn ở thủ đô Jakarta và cảnh báo sẽ có hành động cứng rắn chống lại những ai kích động bạo lực. Trong sự bảo vệ của người đứng đầu quân đội và các lãnh đạo hàng đầu khác, ông Widodo khẳng định sẽ cùng làm việc với bất kỳ ai muốn phát triển đất nước, nhưng không khoan dung đối với những ai phá hoại an ninh, tiến trình dân chủ và sự thống nhất của quốc gia Đông Nam Á này. 55,5% số phiếu ủng hộ dành cho ông Widodo nghĩa là vị tổng thống 57 tuổi giành được hơn 85 triệu phiếu trong tổng số 154 triệu phiếu.
Thống đốc Jakarta Anies Baswedan xác nhận có 6 người chết và hơn 200 người khác bị thương. Cảnh sát đang điều tra nguyên nhân dẫn đến cái chết của 6 trường hợp này và không loại bỏ khả năng liên quan của bên thứ ba trong việc kích động bạo loạn. Khoảng 100 phần tử bị cáo buộc đứng sau kích động đám đông gây rối, bạo loạn đã bị bắt, trong đó có những người đến từ bên ngoài Jakarta. Hãng Reuters dẫn lời cảnh sát khẳng định, việc gây bạo loạn ở thủ đô đã được lên kế hoạch và không tự phát.
Trong đó, đáng chú ý là hệ thống tạo mẫu in 3D liên tục từ nhựa nguyên sinh, mô hình thủy bộ thu gom rác thác bãi biển, mặt nước, mô hình máy phân loại, kiểm tra và sắp xếp sản phẩm, On - Street Smart Parking (Đỗ xe thông minh trên đường), ứng dụng LoRa trong cảnh báo ùn tắc và phân luồng giao thông giờ cao điểm, hệ thống xe đạp du lịch cho thành phố thông minh, hệ thống đèn tín hiệu giao thông thông minh dựa trên nền tảng IoT, xây dựng bản đồ gió tự động cho thành phố Đà Nẵng dựa vào hệ số địa hình thực tế...
Mỗi mô hình đều xuất phát từ suy nghĩ mang kiến thức được học ứng dụng vào thực tế, góp phần xây dựng, phát triển Đà Nẵng của thế hệ trẻ. Chẳng hạn, mô hình thủy bộ thu gom rác thác bãi biển, mặt nước của nhóm sinh viên ĐH Bách khoa (ĐHĐN) ra đời từ ý tưởng rất thực tế của Võ Anh Khoa (1996, quê Quảng Nam), SV năm thứ 5 khoa Cơ khí giao thông Trường ĐH Bách khoa (ĐH Đà Nẵng). Thời gian học tại khoa Cơ khí Giao thông, chuyên ngành kỹ thuật tàu thủy, trong những lần đi thực tế dọc các bãi biển, sông, hồ ở Đà Nẵng, Khoa thường thấy rác thải ứ đọng gây ô nhiễm môi trường nước, nhất là sau mỗi trận mưa lớn.
Bên cạnh đó, Khoa hay tham gia các hoạt động tình nguyện nên rất hiểu cảm giác nhặt rác hàng giờ ngoài trời nắng nóng vất vả như thế nào cũng như khi vớt rác ở trên sông, hồ nguy hiểm ra sao. Từ đó, Khoa ấp ủ ý tưởng thiết kế chiếc máy thu gom rác thải trên bãi biển, trên mặt nước để giúp lực lượng lao động lĩnh vực vệ sinh môi trường tiết kiệm sức lực, làm việc hiệu quả, an toàn hơn, góp phần gìn giữ và cải thiện không gian, môi trường sống xanh, sạch đẹp cho thành phố.
Hay mô hình hệ thống xe đạp du lịch cho thành phố thông minh của nhóm sinh viên Khoa Điện (Trường ĐH Sư phạm Kỹ thuật - ĐHĐN). Xuất phát từ nhu cầu phục vụ việc đi lại của khách du lịch, hai sinh viên Nguyễn Linh Nam và Phạm Tấn Hải cho ra đời sản phẩm này. Theo đó, thông qua hệ thống thiết bị cài đặt, có thể giám sát được việc mượn xe của du khách, định vị được vị trí của xe, thông báo cho khách biết hết thời gian mượn xe để quay về, sử dụng công nghệ RFID để làm hệ thống khóa xe...
Hằng năm, sinh viên ĐHĐN tham gia các cuộc thi nghiên cứu khoa học, như: sinh viên nghiên cứu khoa học thành phố Đà Nẵng, Khoa học công nghệ Toàn quốc... và đoạt giải thưởng cao. ĐHĐN cũng thường xuyên tổ chức các sân chơi khoa học cho sinh viên. Mới nhất là tháng 3 vừa qua, ĐHĐN phối hợp với Liên hiệp các Hội Khoa học - Kỹ thuật thành phố Đà Nẵng tổ chức Festival Khoa học Công nghệ trong sinh viên ĐHĐN và IoT Day nhằm tạo nên sân chơi cho các sinh viên đam mê sáng tạo khoa học, tìm hiểu những công nghệ mới và tại đây họ có cơ hội được gặp gỡ những doanh nghiệp, tổ chức để những nghiên cứu khoa học được đi vào thực tiễn.
“Thành công của hoạt động nghiên cứu khoa học và đổi mới sáng tạo trong sinh viên thời gian qua mang nhiều ý nghĩa góp phần thực hiện mục tiêu chiến lược của ĐHĐN, gắn kết nhà trường và doanh nghiệp đồng hành hỗ trợ phong trào nghiên cứu khoa học, sáng tạo trẻ của sinh viên, tạo môi trường thuận lợi để sinh viên phát triển tư duy, kỹ năng nghề nghiệp, hun đúc, lan tỏa tinh thần khởi nghiệp trong bối cảnh cách mạng công nghiệp 4.0; góp phần thực hiện chiến lược xây dựng Đà Nẵng trở thành thành phố “thông minh”, thành phố khởi nghiệp sáng tạo...”, PGS.TS. Ngô Văn Dưỡng chia sẻ.
Xung quanh việc thay đổi này có nhiều ý kiến trái chiều nhau. Có nhiều phụ huynh bức xúc vì sao phải thay đổi và chờ đến cận  ngày thi mới thay đổi, trong khi nửa năm qua con họ tập trung học và đã lấy chứng chỉ nộp, nhằm quy đổi thành điểm như Quyết định 2377/QĐ-SGDĐT của Sở Giáo dục - Đào tạo “về việc ban hành Quy định tuyển sinh lớp 1, 6 và lớp 10 năm học 2019-2020”, trong đó có quy đổi một số chứng chỉ ngoại ngữ quốc tế thành điểm 9 và 10 và được miễn thi ngoại ngữ.
Giải thích việc bỏ thi ngoại ngữ tại kỳ thi tuyển sinh lớp 10, bà Lê Thị Bích Thuận, Phó Giám đốc phụ trách Sở GD-ĐT thành phố Đà Nẵng cho rằng, qua thực tế triển khai công tác tuyển sinh và rà soát quy trình ban hành các văn bản theo quy định của Bộ GD-ĐT, Sở GD-ĐT nhận thấy việc ban hành Quyết định 1377/SGDĐT ban hành ngày 27-12-2018 có một số vấn đề vướng mắc, chưa phù hợp, chưa đầy đủ theo chỉ đạo của UBND thành phố về việc hoàn chỉnh quy định tuyển sinh như: học sinh THCS có một trong các chứng chỉ ngoại ngữ quốc tế có giá trị sử dụng đến ngày 2-6 được miễn thi môn Ngoại ngữ (hệ số 1) và được quy đổi thành điểm 9, 10; điểm ưu đãi đối với học sinh đăng ký nguyện vọng 1 dự tuyển vào các trường THPT theo đúng địa bàn đang học THCS.
Trên cơ sở thống nhất của lãnh đạo UBND thành phố, Sở GD-ĐT tiến hành rà soát các quy định về công tác tuyển sinh và ban hành Quyết định số 614/QĐ-SGDĐT ngày 15-5-2019 “về việc ban hành Kế hoạch tuyển sinh lớp 10 THPT và tuyển sinh lớp 10 trường THPT Chuyên Lê Qúy Đôn năm học 2019-2020” để thay thế Quyết định 2377; hạn chế tối đa ảnh hưởng không tốt đến việc ôn tập và thi tuyển của học sinh. Trong đó, có thay đổi một số điểm nhằm đảm bảo tính công bằng, khách quan cho học sinh trong thi tuyển.
Các nước trong khu vực cũng có những động thái giúp ngăn ngừa xung đột. Quốc vương Saudi Arabia Salman bin Abdulahziz Al Saud đã mời lãnh đạo các nước vùng Vịnh và Arab tham dự hai hội nghị khẩn, dự kiến diễn ra ở Mecca vào ngày 30-5 tới để bàn về tình trạng căng thẳng gia tăng hiện nay, trong đó có các cuộc tấn công gần đây nhằm vào các tàu thương mại ngoài khơi Các Tiểu vương quốc Arab thống nhất (UAE) và đường ống dẫn dầu chính của Saudi Arabia, cùng sự ổn định của nguồn cung dầu mỏ toàn cầu.
Đoạt giải nhất cuộc thi này là đề tài “Hệ thống quản lý xe máy vào ra cho sinh viên” thuộc về nhóm sinh viên đến từ Trường ĐH Bách khoa (ĐHĐN). Hoàng Trọng Nguyên (sinh viên lớp 15DT3 thuộc khoa Điện tử - viễn thông, Trường ĐH Bách khoa) cho biết, đề tài “Hệ thống quản lý xe máy vào ra cho sinh viên” tại Trường ĐH Bách khoa nhằm góp phần cải thiện những bất tiện của hệ thống cũ, định hướng xây dựng thành phố thông minh, trường học thông minh. Ở các trường ĐH, số lượng sinh viên sử dụng xe máy lớn nên mỗi lần gửi xe phải chờ, xếp hàng dài tới lượt để ghi phiếu trong khi chỉ có 1 đến 2 người ghi phiếu giữ xe. Tuy nhiên, khi sử dụng hệ thống này, tất cả gần như tự động. Sinh viên chỉ cần dùng thẻ quẹt để gửi và lấy xe ra rất tiện lợi và nhanh chóng.
“Hệ thống quản lý xe máy vào ra cho sinh viên” cũng phù hợp cho các trụ sở, công ty, khu công nghiệp, trường học, nơi có số người gửi xe thường xuyên và cố định. Hệ thống này của chúng em nhằm tận dụng mã vạch để định danh người dùng kết hợp xử lý ảnh để nhận diện biển số xe giúp kiểm soát quá trình gửi xe vào và lấy xe ra”, Nguyên chia sẻ. Theo Nguyên, cuộc thi Smart Campus thực sự là nơi để các bạn trẻ có thể trình bày được những ý tưởng đổi mới sáng tạo và được hỗ trợ nhằm ứng dụng vào thực tiễn mang lại hiệu quả cao.
TS. Lê Phước Cường, Giám đốc Trung tâm Học liệu và Truyền thông (Trường Đại học Bách khoa) nhận định: “Cuộc thi Smart Campus 2019 thực sự có ý nghĩa, không chỉ thúc đẩy phong trào nghiên cứu khoa học, đổi mới sáng tạo và khởi nghiệp tại các trường đại học mà còn tạo tiền đề hỗ trợ, kết nối các đối tác giáo dục, chính phủ và doanh nghiệp phát triển nghiên cứu ứng dụng và chuyển giao các dự án khoa học công nghệ có tính gắn kết từ phân tích, thiết kế, quản lý, mô phỏng không gian/khuôn viên đại học thông minh”.
PGS.TS. Ngô Văn Dưỡng, Phó Giám đốc ĐHĐN cho biết, điểm nhấn để hỗ trợ cuộc thi Smart Campus 2019 năm nay là Đại học vùng Côte d’Azur, Cộng hòa Pháp tài trợ lắp đặt các ăng-ten LoRa phủ sóng toàn bộ khuôn viên các trường thành viên của ĐHĐN tham gia chiến dịch. Đây là một mạng công suất thấp, chuyên phục vụ các ứng dụng IoTs được sử dụng tại một số doanh nghiệp lớn và nhiều thành phố tiên phong trong lĩnh vực smart city (đô thị thông minh) trên thế giới. Sau đó, dưới sự kết nối của ĐHĐN, ĐH vùng Côte d’Azur (UCA) Cộng hòa Pháp đã chuyển giao ăng ten LoRa, sản phẩm công nghệ 4.0 cho Sở Thông tin-Truyền thông.
“Với mục đích đẩy mạnh ứng dụng các sản phẩm nghiên cứu và chuyển giao công nghệ tiên tiến vào thực tế thành phố Đà Nẵng trong tiến trình phát triển thành phố thông minh, ĐHĐN và Đại học vùng Côte d’Azur với vai trò đối tác chiến lược đồng hành trao tặng ăng-ten Lora cho Sở Thông tin và Truyền thông. Đây là minh chứng sinh động thể hiện mối quan hệ gắn kết giữa các ĐH đổi mới sáng tạo, doanh nghiệp và chính quyền góp phần thiết thực thúc đẩy xây dựng Đà Nẵng trở thành thành phố thông minh”,  PGS.TS. Ngô Văn Dưỡng chia sẻ.
Theo PGS.TS. Ngô Văn Dưỡng, để tăng cường kết nối giữa “3 nhà” (nhà trường - nhà doanh nghiệp - Nhà nước) thì cần thành lập Liên hiệp khoa học và công nghệ gồm: ĐHĐN, cơ quan chức năng của thành phố Đà Nẵng và một số doanh nghiệp lớn/các hiệp hội doanh nghiệp tại Đà Nẵng nhằm trao đổi để giới thiệu về nhu cầu phát triển của thành phố và doanh nghiệp (bên cầu) đặt hàng với các nhà khoa học (bên cung) để từ đó các nhà khoa học triển khai nghiên cứu theo đặt hàng. Bên cạnh đó, thành phố cần phát triển hơn nữa không gian sáng tạo, khởi nghiệp.
“Trong 10-15 năm tới sẽ có những yêu cầu khác so với yêu cầu nhân lực truyền thống như hiện nay. Trí tuệ và sáng tạo sẽ giữ vai trò chủ lực, quyết định cơ hội việc làm của người lao động khác với các yêu cầu kỹ năng, khéo tay để thực hiện những công việc có tính lặp lại. Các hiệp định FTA thế hệ mới, cộng đồng kinh tế ASEAN cho phép sự dịch chuyển lao động tự do một số lĩnh vực ngành nghề. Vì thế, bên cạnh đào tạo nhân lực phục vụ cho yêu cầu trong nước cần phát triển các chuyên ngành, xây dựng chương trình đào tạo năng lực phù hợp để sinh viên tốt nghiệp có thể tìm được việc làm trên thị trường lao động khu vực và quốc tế”, PGS.TS. Ngô Văn Dưỡng nói.
Đối với châu Âu, “lục địa già” này sẽ bị ảnh hưởng nghiêm trọng bởi đây là thị trường lớn thứ hai của Huawei, trong lúc hiệu ứng từ lệnh cấm của Mỹ đang lan đến nơi đây. Chẳng hạn, Infineon đã đình chỉ các lô hàng cung cấp cho Huawei, mặc dù doanh thu hằng năm mang lại cho nhà sản xuất chip của Đức từ việc hợp tác kinh doanh với Huawei lên tới 100 triệu USD. Còn chính phủ Anh đang xem xét chính sách đối với mạng không dây 5G và sex thông báo chính thức về việc cho phép sự tham gia của Huawei hay không.
Người phát ngôn Bộ Ngoại giao Trung Quốc Lục Khảng cáo buộc Mỹ đang lạm dụng vị thế “siêu cường” để gây tổn hại cho các công ty nước ngoài và can thiệp vào thị trường thương mại. “Chính phủ Trung Quốc quyết tâm và có khả năng bảo vệ quyền cũng như lợi ích hợp pháp của các doanh nghiệp nước này”, ông Lục Khảng nói. Trong lúc đó, người dân Trung Quốc phát động làn sóng ủng hộ Huawei bằng nhiều bài viết đăng trên các mạng xã hội Weibo và Douyin, đồng thời tẩy chay sử dụng sản phẩm của Apple.
Các chuyên gia cho rằng, đòn “tấn công” của chính phủ Mỹ nhằm vào Huawei sẽ làm chính các công ty của Mỹ thiệt hại. Theo đó, những công ty này có thể mất 56,3 tỷ USD doanh thu xuất khẩu trong vòng 5 năm. Không những thế, nhiều cơ hội bị bỏ lỡ cũng ảnh hưởng đến khoảng 74.000 việc làm ở Mỹ. Chính Google cũng sẽ mất lợi nhuận từ hợp đồng quảng cáo trên điện thoại của Huawei. Riêng trong năm 2018, các công ty công nghệ Mỹ thu về khoảng 11 tỷ USD từ việc bán các linh kiện và dịch vụ phần mềm cho Huawei.
Với 44,5% số phiếu, đối thủ của ông Widodo, cựu tướng lĩnh quân đội 67 tuổi Prabowo Subianto - người có quan hệ mật thiết với giới tinh hoa chính trị Indonesia không chấp nhận thất bại và tuyên bố chính ông chiến thắng trong cuộc bầu cử. Ông Subianto cáo buộc có tình trạng gian lận trong cuộc bỏ phiếu vừa qua nhưng không đưa ra chứng cứ thuyết phục nào. Khoảng 32.000 nhân viên an ninh được đặt trong tình trạng báo động cao ở thủ đô Jakarta bởi lo ngại những người ủng hộ ông Subianto có thể tổ chức biểu tình và gây bạo lực.
- Với hơn 10.000 kỹ sư, cử nhân tốt nghiệp mỗi năm, ĐH Đà Nẵng là “cái nôi”, địa chỉ tin cậy trong đào tạo nhân lực chất lượng cao. Thành phố cần xây dựng cơ chế, chính sách “đặt hàng”, thu hút, sử dụng nguồn nhân lực này sẽ hiệu quả hơn thay vì bỏ tiền gửi đi đào tạo. ĐH Đà Nẵng sẽ tập trung ưu tiên đào tạo các ngành mũi nhọn có lợi thế, năng suất cao, phân công lao động sâu, tham gia chuỗi giá trị toàn cầu (công nghệ thông tin, điện tử - viễn thông, tự động hóa, công nghệ sinh học, vật liệu mới, năng lượng sạch, nông nghiệp công nghệ cao, du lịch, dịch vụ tài chính-ngân hàng, logistics...) gắn với chiến lược xây dựng “thành phố thông minh/môi trường/sáng tạo - khởi nghiệp” theo Nghị quyết số 43-NQ/TW.
Nâng cao chất lượng theo chuẩn quốc tế là chiến lược xuyên suốt để tiếp tục khẳng định vai trò chủ lực, tiên phong trong đào tạo, cung cấp nhân lực chất lượng cao: ổn định quy mô để tập trung nâng cao chất lượng đào tạo; hợp tác với các trường ĐH nước ngoài và doanh nghiệp đổi mới nội dung, chương trình, phương pháp dạy - học tiên tiến (học theo dự án (Project Based Learning), đào tạo theo CDIO từ hình thành ý tưởng - thiết kế - thực hiện và vận hành); mời chuyên gia, doanh nhân tham gia giảng dạy, hướng dẫn tốt nghiệp; tăng cường ngoại ngữ, tin học và kỹ năng mềm cho sinh viên; đào tạo đặc thù (tăng đáng kể thời lượng thực hành, thực tập tại doanh nghiệp) đối với ngành công nghệ thông tin, du lịch...
ĐH Đà Nẵng sẵn sàng tham gia, chủ trì các dự án, chương trình nghiên cứu để chủ động trước biến động kinh tế-xã hội; tham mưu xây dựng, phản biện chính sách; đề xuất giải pháp cho những vấn đề “nóng” của thành phố. Với quy mô hơn 55.000 sinh viên là lực lượng trẻ trung, năng động; nhiều em có ý tưởng tốt, tích cực đóng góp cho thành phố. Trường ĐH Bách khoa - ĐH Đà Nẵng vừa nhận “đặt hàng” đào tạo nhân lực cho một số tập đoàn đầu tư công nghệ cao tại Đà Nẵng (UAC, Key Tronic EMS, Hoa Kỳ...). Tôi cho rằng, thu hút các nhà đầu tư để phát triển kinh tế của thành phố sẽ tạo thêm nhiều việc làm là cách tốt nhất để thu hút, “giữ chân” các em ưu tú, tài năng là nguồn lực quý báu để thành phố phát triển bền vững.
Thành phố ủng hộ định hướng cho thành lập ĐH Quốc gia Đà Nẵng trên cơ sở sắp xếp lại, đầu tư nâng cấp ĐH Đà Nẵng và các trường ĐH trên địa bàn. Đây có thể xem như bước đột phá đưa Đà Nẵng trở thành trung tâm giáo dục đào tạo, nghiên cứu khoa học lớn, có uy tín quốc gia và quốc tế. Trước mắt Chính phủ, Bộ Giáo dục và Đào tạo tạo điều kiện để ĐH Đà Nẵng được hưởng cơ chế “tương tự ĐH quốc gia”, hỗ trợ về mọi mặt để đẩy nhanh tiến độ triển khai dự án xây dựng tại Hòa Quý - Điện Ngọc.
Bà Lê Thị Bích Thuận, Phó Giám đốc phụ trách Sở GD-ĐT cho biết, nhằm giúp học sinh có được kết quả tốt trong kỳ thi sắp tới, sở đã chỉ đạo các trường tăng cường công tác ôn tập. Sở cũng đã tổ chức kỳ thi thử nhằm đánh giá năng lực của học sinh, giúp các em có kinh nghiệm trong quá trình làm bài thi. Tuy nhiên, để giúp các em đạt kết quả tốt, các giáo viên cần giúp học sinh hệ thống kiến thức khoa học, dễ nhớ, dễ vận dụng; tăng cường đổi mới phương pháp dạy học, sử dụng hiệu quả phương tiện dạy học để tăng chất lượng dạy học qua từng bài giảng.
Theo cô Nguyễn Thị Hạnh, giáo viên Ngữ văn Trường THPT Hoàng Hoa Thám, trước hết, giáo viên cần bám sát chuẩn kiến thức, kỹ năng trong quá trình dạy từng bài cụ thể và ôn tập; nghiên cứu kỹ đề minh họa của Bộ GD-ĐT để thông qua các bài kiểm tra trong năm học cho học sinh làm quen với cấu trúc đề, dạng đề thi THPT quốc gia. Học sinh cần ôn tập kỹ từng đơn vị kiến thức. Nếu chỉ xét tốt nghiệp THPT, học sinh ôn tập kiến thức cơ bản; đối với học sinh dùng môn Ngữ văn xét tuyển Đại học thì ôn tập có chú trọng kiến thức nâng cao. Cô Hạnh cho hay, đến thời gian này, về kiến thức, học sinh cơ bản đã chuẩn bị nên giáo viên chỉ cần rèn cho học sinh kỹ năng làm bài.